[{
    "title": "Алиби",
    "author": "ИВАНОВ Сергей",
    "img_url": "https://tululu.org/shots/239.jpg",
    "comments": [
        "Детский вариант анекдотов про Шерлока Холмса)",
        "Загадки я люблю.)))",
        "А мне понравилось, люблю, знаете ли, всякие загадочки, головоломочки, кроссвордики, Гимнастика ума, одним словом... \nВо всём можно найти положительные моменты, не разгадал загадку, так хоть гренки научился готовить отменные... :-)",
        "Очень поучительное для ребенка 10 лет."
    ],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "13c60b58cb33cbd887a9e3267ccd1c2d"
},{
    "title": "Бич небесный",
    "author": "Стерлинг Брюс",
    "img_url": "https://tululu.org/shots/550.jpg",
    "comments": [
        "Весьма интересная книга. Динамичный сюжет, насыщеный приключениями. Вмеру счастливый конец для главных героев. Оставляет чувство удовлетворения и завершенности. Немного коробит жаргон персонажей (пара выражений).",
        "книга супер!",
        "Книга потрясающая. С головой ушла в сюжет.",
        "Ну не знаю, я ожидала увидеть более грандиозное описание Ф-6, что-то такое, чтоб прямо дух захватило. Сюжет весь какой-то разорванный, собственно самим торнадо уделено очень мало внимания, а интимные подробности жизни бригадиров меня лично очень утомляли. Я несколько разочарована, ожидала большего.",
        "Уже прочитала пол книги- захватывает. Очень понравилось описание 2030 годов - по-моему именно к этому наш мир и катится.",
        "Мда... Думал будет типа фильма Смерч, но эта тягомотина, насчет истории героев, как заливали не понятную жижу в легкие!! Зачем лб этом писать, не понимаю. Или для того чтобы книга была побольше? Забили бы еще рекламой прокладок олвэйс... Зря время потратил.",
        "Сейчас буду читать, через 3 дня расскажу своё мнение...",
        "Супер ^_^."
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "def4627d650e72ec489cded207dbb20c"
},{
    "title": "Цена посвящения: Серый Ангел",
    "author": "Маркеев Олег Георгиевич",
    "img_url": "https://tululu.org/shots/768.jpg",
    "comments": [
        "Очень хорошо, много интересных мыслей. Советую.",
        "Понравилось. Немного политизированности создает специфические ассоциации по восприятию произведения. Не скажу что \"отпад как классно\", но интересно читать. Фантастики как таковой нет, но от этого детектив хуже не стал."
    ],
    "genres": [
        "Боевики",
        "Научная фантастика"
    ],
    "hash": "a5fb13820afa5dcd6c0cb80886d6d713"
},{
    "title": "Цена посвящения: Время Зверя",
    "author": "Маркеев Олег Георгиевич",
    "img_url": "https://tululu.org/shots/769.jpg",
    "comments": [
        "Мне понравилось, приятно читать умного человека чтобы он не писал.",
        "Из этой серии, лучшая!",
        "Это не фантастика, а реальность, включая психотропное оружие.\n  Опечатки - вместо Ирак, следует читать - Иран.\n  Недостатки: не указан противник Белого ордена; нас ставят на порог \"белого квадрата\", но новых идей не дают..."
    ],
    "genres": [
        "Боевики",
        "Научная фантастика"
    ],
    "hash": "2881b30c728addb11ba74475e30c9ea7"
},{
    "title": "Дело Джен, или Эйра немилосердия",
    "author": "Fforde Jasper",
    "img_url": "https://tululu.org/shots/1131.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "8eb950a1c902fd2dae18d6baeddc3c4f"
},{
    "title": "Фабрика дьявола",
    "author": "Мар Курт",
    "img_url": "https://tululu.org/shots/1715.jpg",
    "comments": [
        "Книга супер!=)) всем советую!=)",
        "\nдинамичное развитие событий, прочитав страницу, хочется читать следующую; хорошо, но мало.",
        "Дешевая муть.",
        "Термин дешевая не применим к книгам.",
        "Не увлекает, скучновато, изобилует \"научными терминами-вымыслами\"."
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "91bc5d5814f7e2cd60bac296a9557583"
},{
    "title": "И Он пришел... ИТ-роман",
    "author": "Аджалов Владимир",
    "img_url": "https://tululu.org/shots/2043.jpg",
    "comments": [
        "С удовольствием прочитал эту книгу, это удивительная книга по охвату событий сочетание прошлого и настоящего. Побольше бы таких.",
        "Автор пришет в стиле Арура Хейли (Аэропорт, Отель и т.д.- кто не читал) - такая же многоплановость повествования и развитие сюжета в жанре экшн, но у Хейли даже второстепенные герои так мастерски выписаны, что надолго запоминаются, а здесь они банально одномерны. Кстати, идею об эмбрионах автор тоже позаимствовал из известной книги Код бытия, которой, соответственно, проигрывает. Эдинственный плюс - может кто-то после прочтения зантересуется хотя бы Библией и Евангелием, который мы так плохо знаем, ведь люди не читают подобной литературы, а может, даже почувствует Бога внутри себя и станет лучше!!!",
        "Оч понравилось. Захватывает, увлекает, читалось На одном дыхании. Это готовый сценарий для многомиллионного супер экшена для всех людей не зависимо от возраста и вероисповедания.",
        "Несколько неожиданная версия Пришествия Спасителя, но что-же, все равно познавательно. Спасибо Автору.",
        "Книга интересная. Как физик, с некоторыми вещами, не могу согласиться. Однако суть не в правильной трактовке физических законов, а в определении роли Человека и его Совести (Бога) в нашем времени. Получил большое удовольствие от прочтения. Тут и захватывающий сюжет, и легкий стиль изложения. Спасибо!",
        "Давно не читал ничего подобного.... Спасибо автору! Очень понравилось!",
        "Очень понравилась! Читается легко, захватывает. Книга, на мой взгляд, нужная и полезная. Хотелось бы поднять уровень описания технических мест. Огромное Спасибо автору.",
        "Необычно. Интересно и захватывает. Но главное- задумываешься о своем месте на этом свете.",
        "Книга очень понравилась! Захватывающее чтение, особенно ближе к концу, когда все сюжетные линии сплетаются в одну. Затрагиваются важные для каждого думающего человека вопросы в разных сферах: и религиозные, и моральные, и даже политические чуть-чуть )))\nРекомендую прочитать!",
        "Отличный вариант описания пришествия в наше время! Многим моим мыслям нашла подтверждение, будет о чем подискутировать!",
        "Книга просто на одном дыхании читается!!! На чувствах здесь значительно поиграл автор (за душу берет)!!!",
        "Зачетная книга! Ближе к концу книги начинает бредом попахивать, автор плохо в технологиях разбирается, концовка предсказуемая, но не менее приятная! Рекомендую к прочтению!",
        "Я прочитал эту книгу на одном дыхании, очень увлекательная и поучительная книга, кое что узнал нового для себя и даже проверил эту инфу, советую всем кому не безразлично то что происходит вокруг нас прочитать ее, НЕПОЖАЛЕЕТЕ И ПОЛУЧИТЕ ЕЩЕ ОДНУ ТЕМУ ДЛЯ ДИССКУСИЙ СРЕДИ СВОИх.",
        "Книга достойна того чтобы на ее основе сняли НАСТОЯЩЕЕ КИНО, не только из-за реалистичности отражаемых событий и людей (журналистов, террористов и духовных деятелей), но и очень острого для современного человека сюжета!!!",
        "Согласна, книга читается легко, сюжет неординарный, очень хорошо чувствуется экшн. Но, хотя задумка и получилась неплохой, исполнение оставляет желать лучшего. Ну не выжал автор всего того, что мог бы. Да, добавить описания мест, характеров/внешности персонажей, чтобы получился не скупой сценарий, а книга, которая берет за душу и еще долго не отпускает. А так - прочитал, восхитился и... Забыл... К сожалению, мои ощущения таковы.",
        "Книга очень интересная, захватывает с самого начала и \"не отпускает\" до конца, хотя ближе к середине концовка достаточно ясно вырисовывается. Тем не менее местами прошибает на слезу и заставляет задуматься о смысле жизни, своей и вообще...",
        "Книга понравилась. Даже несмотря на то, что чувствуется дилетантизм автора во многих вопрос, сюжет захватывающий, хотя диалоги пресные, местами глупые. В целом книга хорошая, есть над чем задуматься.",
        "Не впечатлило.",
        "Очень мило. Добро на коне, конь в мыле но несет. Дружба народов, вер, полов. Зло вульгарно и мерзотна. Приторно сладко. В реале Зло красиво, обмачиво, это и ужасает. Итого: мелко, усужливо и еще раз мило до соплей.",
        "С удовольствием прочитала эту книгу. Рекомендую."
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "4afe2da5e453192c7513328a7c545f47"
},{
    "title": "Ночь, которая умирает",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/4024.jpg",
    "comments": [
        "Отличная книга! Причитал быстро, очень понравилась.",
        "Ни фига не логично все. Если, как утверждает преступник \"все остальное произошло само собой. Одно потянуло за собой другое, и прежде, чем я понял, что делаю, было уже поздно\", то не думаю что у него совершенно случайно с собой оказалась запасная пленка, которую он вставил в фотик, отснял записи, потом вынул и спрятал, а в фотик вернул ту пленку что была там раньше. Все же произошло \"само собой\", то есть в состоянии аффекта, рядом с трупом... А если запасной пленки не было, тогда когда он отдал свой фотоаппарат на проверку, выяснилось бы что она новая, а это подозрительно в первую очередь. Короче троечка...",
        "Очень интересно!",
        "Николай, всё, что говорят, принято считать ложью. То, что говорит преступник - тем более.",
        "Прочитал. Согласен с Николаем.",
        "Судя, по названию книга очень интересная. Название интригует.",
        "Гениально почти как все у Айзека.",
        "Спасибо за возможность прочитать этот рассказ. Достаточно интересная гипотеза, и как всегда у Азимова, попутно много интересных фактов о других мирах."
    ],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "cecd738f195be0a077f817a07efed9d6"
},{
    "title": "Нырок в забвение",
    "author": "Хенрик Ричард",
    "img_url": "https://tululu.org/shots/4102.jpg",
    "comments": [
        "Автору: Хенрик РичардYan Smit 25. 09. 2011 13:29:15 (перенесено)Нырок в забвение:: Хенрик Ричард Это не фантастика, это какая-то пропагандистская агитка( Автор не шарит в науках, но пишет о них - простительно. Автор не военный, но сочиняет на околовоенные темы - плевать. Но как у него русский КАПИТАН, прошедший войну, вдруг решил в жизни \"плыть по течению\"???! Автор, что, русских только по своим газетам, да по нашим москвичам видел? А \"океанолог Ирина\", через каждые пять минут ругающая перед иностранцами своё, советское, откуда взялась? Что за гибрид проститутки с инопланетянином? В любом народе люди между собой по костям разложат и своё и своих, но перед чужими - хрен! Ни француз, ни американец, ни, тем более русский - СВОЁ перед чужими никогда опускать не станет. В общем, персонажи картонные, действо надуманное, и книжонку \"вытягивает\" только сюжет и как-бы современность. Ощущения при чтении - чтиво на раз. Долистать, плюнуть, и повесить в общественном туалете деревенском."
    ],
    "genres": [
        "Научная фантастика",
        "Политические детективы",
        "Триллеры"
    ],
    "hash": "f474bbbba8949edb5f83ab1a073ef17f"
},{
    "title": "Поющий колокольчик",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/4876.jpg",
    "comments": [
        "как и все по-настоящему драгоценное, колокольчики были хрупки до невозможности. но человек в своем стремлении к наживе забывает о хрупкости и видит перед собой только ценность... цену, выраженную в денежном эквиваленте...",
        "Я прочитала эти произведения ещё в институте и просто заболела Азимовым. Книги я брала у знакомых, но сейчас благодоря интернету могу читать когда угодно. Спасибо вам!",
        "Какое поэтичное описание этих поющих колокольчиков! Очень захотелось их услышать. Спасибо за возможность прочитать эти рассказы - я очень люблю Азимова, но эти рассказы прочитала впервые."
    ],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "eecd6f781d49a03944c3dcd728e2a192"
},{
    "title": "Продается тело Христа",
    "author": "Аджалов Владимир Исфандеярович",
    "img_url": "https://tululu.org/shots/5299.jpg",
    "comments": [
        "Приятная книга=)",
        "Чем- то напоминает фильм \"2012\", особенно, тема Христа. Глупо и притянуто за уши, самое то для тех, кто от радости брызгает слюной в сказках о Боге, спасителе и прочей ерунде))",
        "А, мне книга понравилась. Легко читается. Правда у меня создалось впечатление, что я ее читала. Возможно из-за того, что по стилю напоминает Сидни Шелдона (у него есть детективный рассказ про какой-то упавший космический корабль, название запамятовала), а возможно, что события в книге предсказуемы. Но все равно, читать можно.",
        "книга о нас и для нас. имеющий уши - да услышит... автору - уважение и благодарность.",
        "Книга очень увлекательное и трогает до глубины души. Жаль только что не все линии героев доведены до конца.",
        "Книга очень понравилась. Сюжет конечно местами предсказуем, но написано очень и очень неплохо. На слезу пробивает и героям сопереживаешь искренне. Концовка позитивная но книгу не портит. Самое главное, что сюжет заставляет задуматься \"кто ты в этом мире\"; \"что ты сделал хорошего\"; \"веришь ли ты\". Всем нормальным людям рекомендую! Останется в памяти."
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "67d50fee8b0282df262b84f3a1f7734b"
},{
    "title": "Те, кто против нас",
    "author": "Руденко Борис",
    "img_url": "https://tululu.org/shots/6758.jpg",
    "comments": [
        "Есть над чем подумать. Спасибо автору за хорошую книгу.",
        "Книга очень понравилась! И идея новая, и сюжет интересный.",
        "Прекрасная книга.",
        "Книга очень понравилась, перечитывал под настроение пару раз! Интересно, будет ли продолжение?",
        "Спасибо за книгу, напоминающую о том, что еще\nГде-то существует понятия: чести и совести.",
        "Помимо захватывающего сюжета, ценность торчества Бориса Руденко для меня лично, в хорошем литературном языке. Получаю почти эстетческое наслаждение, читая его произведения. Очень хорошо выписаны персонажи. У каждого свой харакер. Замечательная прередача эмоций героев. Давно не встречала подобного владения возможностями русского языка для передачи информации.",
        "Очень что то напоминает! Гадкие лебеди Стругацких? Нет...! Так это же сегодняшняя Россия! Всё один к одному! Только причины другие, а последствия те же!",
        "Это антигосударственное вредное чтиво. Надо немедленно запретить."
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "aa0b67d2c2413c8d12a0ea434e87bb24"
},{
    "title": "Телепортеры, внимание!",
    "author": "Мар Курт",
    "img_url": "https://tululu.org/shots/6766.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "6a6a37e8734e9a1daf3e88794f4c2f1c"
},{
    "title": "Зодиак",
    "author": "Стивенсон Нил",
    "img_url": "https://tululu.org/shots/8283.jpg",
    "comments": [
        "ооооо, великая оранжевая серия!!! Большая часть из этой линии застревает и в душе, и в голове надолго))) \r\nнадеюсь и эта книга произведет на меня такое же сильное впечатление, как и другие оранжевые%)))"
    ],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "da5883946bd95c54282a7ba76b6f4424"
},{
    "title": "Lost in a Good Book",
    "author": "Fforde Jasper",
    "img_url": "https://tululu.org/shots/8595.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "8f29da7b70eb315a464a09ce41b7d8a4"
},{
    "title": "Астронавт Джонс",
    "author": "Хайнлайн Роберт",
    "img_url": "https://tululu.org/shots/8902.jpg",
    "comments": [
        "Замечательная книга, поэтому и скачиваю. Читал давно, хочу перечитать снова.",
        "Среди нынешнего мусора, книга представляет образец настоящей фантастики. Моя оценка 5. Один недочет - в конце ожидал большего.",
        "Хорошая книга, очень понравилась, прочитал за день!",
        "Читал до полуночи - не оторваться!\nЛучшая научная фантастика из прочитанного, но конец какой-то невнятный.",
        "Читал давно, хорошая книга.",
        "Потрясающая книга.... Перечитывал ее раза 4... И еще буду )))",
        "Всем хороша книга, за исключением концовки. Такое ощущение что автор поторопился ее закончить, может ему пришла в голову идея другой книги, или она ему просто наскучила, но я ожидал большего:(.",
        "Хорошо выписанная книга старой школы. Читать очень интересно. Не пойму, чего все к концовке прицепились... Финал вполне внятный и закономерный.",
        "Только что прочитал, решил оставить свой отзыв. Читается легко, написано интересно, сюжет-ничего похожего никогда не встречал. Буду читать все, что осталось:)",
        "Да, мечта маленького мальчика! В 10-12 лет все мечтают стать героями - он тайком пробирается на корабль, и его делают капитаном! Ура!На тех, кто постарше, не рассчитано. С тех пор изобрели калькулятор и даже - вы не поверите! - компьютер. Как бы капитаном с тех пор не делают за то, что ты научился считать.",
        "Читаю по вечерам сыну., ему семь лет., очень нравится )",
        "Роберт Хайнлайн, лично для меня - ФАНТАСТ № РАЗ! Конечно, есть у него и слабые вещи (из ранних), но и они читаются. А серия о Вудро Смите (Лазарь Лонг) - эти вещи стоит прочитать даже девушкам...",
        "Прочитал книгу за ночь... Интересная история про космические приключения... Концовка вялая... Но, как всегда с хорошим исходом... Читается интересно на одном дыхании...",
        "Очень хорошая книга. За свою жизнь я перечитывал её не менее 20ти раз, знаю почти наизусть. Вот и сегодня решил на досуге прочитать.",
        "Книжка класна, раніше нічого подібного не зустрічав. 10/10.",
        "Мне сейчас 12 лет, вот недавно прочитала... Теперь вот не могу найти ничего интересного, всё кажется скучным по сравнению я этой книгой. Советую прочитать)",
        "Отличная книга, читается на одном дыхании. Да и вообще Хайнлайн очен интересный автор. Рекомендую.",
        "Книга явно написана для молодёжи от 10-ти до 20-ти. Хайнлайн всегда читается легко, сюжет неплохо закручен, но эта книга не входит в список лучших его произведений. Хотя, допускаю, что при хорошем переводе она выглядела бы лучше.Но перевод ниже всякой критики, да и орфографические ошибки сбивают... Похоже на компьютерный перевод с легкой правкой невнимательным или малограмотным корректором. Почему, например, команда проводит обсервации, а не наблюдения? Смысл понятен, но в русском языке есть устойчивое выражнение \"провести наблюдения\". Нормальный переводчик с филологическим образованием не допускал бы подобных ляпов. Тем не менее книгу прочитал с удовольствием."
    ],
    "genres": [
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "f7669a70742888b420187aed3958039c"
},{
    "title": "Дочь Нефертити",
    "author": "Семенова Татьяна",
    "img_url": "https://tululu.org/shots/9402.jpg",
    "comments": [
        "Несмотря на пометку, что литература для детей, мне очень понравился роман. Приятно наблюдать, что автор, перед написанием, проштудировала материалы по быту, одежде и прочим тонкостям как самой XVIII династии, так и исторические сведения о Древнем Египте. Преподнесено очень легко и ненавязчиво. Умничка, одним словом))",
        "Книга очень понравилась, хотя уже далеко не детский возраст. Книга читается очень легко.",
        "Согласна, читается легко, книга современная, интересная.",
        "Очень понравилась книга \"дочь Нефертити. Сейчас читаю \"Наложница императора\". Читается на одном духу)",
        "Убить Кеннеди оказывается очень просто, надо снайпера заменить клоном.",
        "Книга очень интересная. Читается на одном дыхании. В книге имеются исторические факты, которые в этой книге легко запоминаются, в отличии от простого изложения документальных фактов.",
        "Книга потряс.",
        "Я под впечатлением! Потрясающе. Захватывает.",
        "Мне 65, но книгу прочитал за присест. Татьяна, пишите еще. Мы вас любим."
    ],
    "genres": [
        "Детская образовательная литература",
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "fb6ab136f2a99fbb0ba3faabbae8b8a5"
},{
    "title": "Наложница императора",
    "author": "Семенова Татьяна",
    "img_url": "https://tululu.org/shots/10768.jpg",
    "comments": [
        "Замечательная книга, в которой весьма интересно изложены исторические факты, вплетённые в роман о приключениях современных подростков))",
        "Книга очень увлекательная.",
        "Нужно прочитать не только подросткам, но и взрослым. Жаль, что вшколе нам этого не рассказывали."
    ],
    "genres": [
        "Детская образовательная литература",
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "0fa65630849919b2e29d91f86c7a2e21"
},{
    "title": "Общая теория Доминант",
    "author": "Белохвостов Денис",
    "img_url": "https://tululu.org/shots/10923.jpg",
    "comments": [
        "очень интересная книга, перечитывала раз5",
        "Сюжет книги очень интересный, динамичный.",
        "Ничего себе ДЕТСКАЯ...",
        "Начало рассказа интересное, но в продолжении автор сползает на лирику про 12 летних детей, а потом и на детскую порнографию. Не смог дочитать до конца, бросил после того как прочел про секс между 12 летними детьми \"на ее тело брызнуло что-то теплое\".",
        "Очень интересное произведение. Прочесть стоит.",
        "Книга, конечно, СОВСЕМ не детская, но вполне занимательная, события быстро развиваются в режиме не плохого блокбастера. Слава пишет о сцене петинга между уже 14 летними детьми, это примерно 645 стр, ни когда не поверю, что прочитав столько из сюжета можно остановиться за 100 стр до конца. Мне лично понравилась книга, советую читать ее людям старше 14-15 лет, а порнографии там нет, кроме описанной сцены, вполне сжато и скупо, сама задумка произведения с эротическим подтекстом, но вполне приемлимом.",
        "Зачем было делать главными героями детей? А насчёт порно детского то моё мнение оно есть и неприемлемо описание эротических сцен старался пропускать. Короче читая я старался подсознательно поднять возраст героев до 17-18 лет. А эротичное описание семиклассницы это педофилия.",
        "Книга очень понравилась, давно книги не вызывали у меня столь много эмоций. Действительно блокбастер, конец несколько неправдоподобен, но в общем обязательно стоит прочитать. Сексуальный подтекст есть, но только подтекст, надо же подростков чем-то заинтересовать, чтобы в принципе книги читали, а не в ПК пялились)))",
        "Собственно не понятно за что этой книге ставить положительный отзыв. При чтении складывается впечатление, что автором является школьник, у которого проблемы с личной жизнью, и который абсолютно ничего не понимает ни в оружии, ни в it технологиях, ни в устройстве государств и тем более спец служб и военных(где-то что-то видел, но ничего не понял). Понятие \"логика\" тут вообще не уместно, хотя писатель так и норовит выставить своих маленьких героев эдакими гениями... Правда тщетно. И вот уж не знаю кто набирал данную версию книги... Но простите в 90% случаев написать неправильно \"тся\" и \"ться\" и путать \"ни, ни\" с \"не, не\" это надо постараться. ИМХО: если вы умеете думать, эта книга не для вас; если вы любите тупые боевики с примесью романа(в данном случае с малолетними детьми), правда с довольно динамичным сюжетом- это то, что вы искали.",
        "Полнейшая чушь. Более подробно читайте в отзыве Александра."
    ],
    "genres": [
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "23ca276a94b2eb5faee9f20c7caa80a1"
},{
    "title": "Звездный зверь ( Звездное чудовище)",
    "author": "Хайнлайн Роберт",
    "img_url": "https://tululu.org/shots/13038.jpg",
    "comments": [
        "Хорошая книжка.",
        "Ксенофобия, ненависть ко всему тому что не хочется понимать, может привести к гибели чедовечество. Эта тема актуальна сейчас и скорее всего будет актуальна еще очень долго.",
        "Рекомендую всем!!!!!!!!!!!"
    ],
    "genres": [
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "095d98f64f2ce7422fafe0943e83553e"
},{
    "title": "Красный сфинкс",
    "author": "Прашкевич Геннадий Мартович",
    "img_url": "https://tululu.org/shots/14480.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Прочая документальная литература"
    ],
    "hash": "4d9307ee58d97b9c592550d0af0026e5"
},{
    "title": "...Яко помниши его",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/18919.jpg",
    "comments": [
        "все просто супер",
        "НИШТЯК-КНИГА",
        "отличная книга!!!",
        "короткая!",
        "интересно))) да уж, никогда не думала, что так может оказаться))",
        "Мне понравилось)",
        "Кажется фильм с таким названием есть, но там все интересней.",
        "Всегда нравились книги Айзека, отличное произведение, кстати, фильм так себе.",
        "С одной стороны, все, что создано человеком призвано помогать ему безвозмездно. С другой, человек - неблагодарная сволочь. Третий аспект (с оглядкой на продолжение) - яблоко от яблони...",
        "Коротка, но довольна хорошая книга, советую её прочитать!!!",
        "А по этой книге снят фильм? Там еще Уилл Смит играет...",
        "ДО СИХ ПОР ИНТЕРЕСНО.",
        "Спасибо за возможность читать Ваши книги.",
        "Я не перестаю удивляться.",
        "Очень интересная.",
        "Книга понравилась, заставляет задуматься об интеллекте, морали человека, о том как все относительно и как хрупок мир...",
        "Хорошая книга. К админам, не плохо было бы если бы вы прописали год выхода книги в печать. Спасибо."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c2497bbfd8a601e5b6956988f735baa3"
},{
    "title": "...Вставьте шплинт А в гнездо Б...",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/18921.jpg",
    "comments": [
        "Да уж, история на одну минуту. Сюжет простейший, ничего необычного, но улыбнуло))",
        "Хорошия история. Прочитал, улыбнулся и, наверное, забыл. Но, рассказ очень милый...",
        "классно))) коротенько, но мило)) прочитала за минуты две=) Да уж, робот, собирающий всевозможные механизмы, сам в разобранном состоянии)",
        "Хи-хи... У Айзека с чувством юмора всё в порядке.",
        "Согласна, пошутил клёво.",
        "Так жалко стало этих двоих...)))",
        "Вообще чушь какая то. О каком юморе толковали непонятно.",
        "Почитайте на досуге или так, мимоходом, улыбнитесь:)",
        "Да, идея не нова, не раз втречалось, но это как анекдоты с общим смыслом но разным сюжетом - все они смешные.",
        "Добрая улыбка Мастера... Приято читать, черт возьми...",
        "Азимов гениален в простоте и юморе.",
        "Хорошая книга.",
        "Lokonicno."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "767f4b1da6656a81b27634dfcd2981b2"
},{
    "title": "АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ",
    "author": "Бойе Карин",
    "img_url": "https://tululu.org/shots/18949.jpg",
    "comments": [
        "Занудная хоть и фантастика.",
        "Правда занудная, хоть и фантастика.",
        "Ну, занудная, ну, фантастика. А все равно интересно было прочитать.",
        "Очень информативно и эмоционально содержательно))) Характеристика - \"занудно\", просто разжигает желание прочитать! Качаю!!!",
        "Книга впечатляющая. Не сказать что очень интересная, но подходящего эпитета не подберу. Доведение идеи до л о г и ч н о г о абсурда. И вторая мысль, что человек может ко всему, к любым условиям привыкнуть. А не сам так следующее поколение. Человек слаб в смысле физических условий, но приспособляемость у него большая.",
        "Поочеемуу занууудноо??? Для скаандинннааввии оооччееньь дажжее дииннаммиичнооо."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3dd4cb425da164837b53868bc154b835"
},{
    "title": "А что с ними делать дальше?",
    "author": "Фостер Алан Дин",
    "img_url": "https://tululu.org/shots/18956.jpg",
    "comments": [
        "Этот расказ интересен тока короткий больно охота проду : )",
        "Мне понравилось. Только я думала, что йоппы - это все-таки мы земляне.",
        "Очень понравилась книга.",
        "Не поцимаю, почему такая низкая оценка.",
        "Интересно. Много места для фантазии."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "b44329eb0fbe5e3beb5b143e0b37bacc"
},{
    "title": "Ааст Ллун - архитектор неба",
    "author": "Гуревич Георгий Иосифович",
    "img_url": "https://tululu.org/shots/18981.jpg",
    "comments": [
        "В детстве зачитывалась этой книгой, но и тогда поражала как сила воли человеческая, так и то, что нерешенные проблемы были, есть и всегда будут.",
        "Сначала тяжело было читать, много непонятного, но затем втянувшись не могла оторваться. Интересное повествование путешествия главного героя, описываются мелкие детали жизни разных народов.",
        "Вся советская фантастика прекрасна."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "723a443195c46da1dfa672fc0bb587cd"
},{
    "title": "Абсолютная Энциклопедия. Том 2",
    "author": "Диксон Гордон",
    "img_url": "https://tululu.org/shots/18987.jpg",
    "comments": [
        "Horoschaya zahvatyvayuschaya kniga, spasibo vam otdohnul."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "41a3f834ece2eb96899d915969fef9f5"
},{
    "title": "Абсолютная гарантия",
    "author": "Иванов Борис",
    "img_url": "https://tululu.org/shots/18988.jpg",
    "comments": [
        "книга, как и вся серия, как и все творчество автора очень хороша. Настоятельно рекомендую.",
        "Так... Почитать можно что бы время убить.",
        "Спасибо автору за книгу! Люблю фантастику.",
        "Одолел только одну треть книги - очень нудная и не интересная книга.\nПовествование рваное, сюжет не захватывает, ощущения фантастики - нет.\nОстальные книги этого автора читаются еще труднее. НЕ советую.",
        "Книга довольно таки интересная. Сразу, так сказать, с головой в сюжет. Автор -- молодец.",
        "Очень запутано в начале, многое не связанно между собой, но написано оригинально.",
        "Временами не фантастика, временами фантастика. Сюжет скачет. Но дочитал до конца, захватило. Интересно, есть ли продолжение у автора по этой теме.",
        "Книга очень понравилась, не фаст фуд, несколько сюжетных линий, не плоский мир, автор создал целостную картину, включив и философию, и религию, и фантазию.",
        "Интересный фантастический детектив. Советую.",
        "Хорошая книга. Но не фантастика:)",
        "Интересный сюжет, читала даже больше как детектив, чем как фантастику! Мне понравилось!",
        "Очень понравилась. Детектив+фантастика.",
        "Интересный фантастический детектив.",
        "Заинтриговали...",
        "Тянула как жвачку, даже до середины не дошла, нудятина.",
        "Прикольно, мне понравилось.",
        "Вполне можно прочитать, время пройдёт с удовольствием.",
        "Написано блестяще, только конец на месте автора, я бы сделала другим. А-то получилось, что книга для взрослых, а заканчивается подростковыми соплями. Здесь это смешение не очень уместно!",
        "Отличная книга. Обязательно читать до конца!!!",
        "Очень прилично!"
    ],
    "genres": [
        "Детективная фантастика",
        "Космическая фантастика",
        "Научная фантастика"
    ],
    "hash": "c6e1c4f67404da4055688e0e5ae07c0b"
},{
    "title": "Абсолютная технократия",
    "author": "Альдани Лино",
    "img_url": "https://tululu.org/shots/18993.jpg",
    "comments": [
        "Ожидала большего. Идея очень интересная, но в рассказе не раскрыта до конца!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ce6c5c4847778a3341f6b55132ea1d8b"
},{
    "title": "Ад есть ад",
    "author": "Клейн Жерар",
    "img_url": "https://tululu.org/shots/19005.jpg",
    "comments": [
        "я обожаю фантастику так как это мой любимый жанр.",
        "Отличный жанр. Хочется чтоб больше русских писателей.",
        "книга неплохая, но прочитав один раз, больше читать не хочется.",
        "Честно сказать, не относится к тем книгам, от которых оторваться невозможно. Так себе, неплохо.",
        "Да веселенькая история получилась у уважаемого автора. Действительно, наша жизнь невыносима даже падшему ангелу.",
        "Книга приятна, мне понравилась.",
        "Мне очень понравилось, Автор продолжай в том же духе!!!",
        "Неплохая книга. Всё таки зло слабее добра - это факт. В реальной жизни такие вот \"Дьяволы\" всегда получат по заслугам. Автору спасибо за такое интересное произведение. Никогда ранее подобного не встречала."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0afe78f4a60445fc01cd46087e9c61f8"
},{
    "title": "Ад - это отсутствие бога",
    "author": "Чан Тед",
    "img_url": "https://tululu.org/shots/19009.jpg",
    "comments": [
        "Как научная фантастика рассказ-ГАВНО.! Но как труды человека, заслуживают внимания, поэтому дочитал до конца.",
        "Prinosu ocen bolsuyu blagadarnostza vase slujenie lyubitelym citat knig. Bolsoe vam sbasibo.",
        "Хорошее, стилистически грамотное, продуманное произведение. Ничего лишнего. Автор с искрой таланта."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e33bcd821fa13965712ab62937281cea"
},{
    "title": "Адский огонь",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19036.jpg",
    "comments": [
        "Это не книга, это рассказ! Всего одна страница. Похоже автор любит насмешничать, но своё отношение к ядерной войне, как мне кажется. он сумел высказать очень даже не плохо. В плохом настроении лучше не читать этот рассказ, может ухудшить и без того плохое настроение.",
        "Рассказ страшноват, но интересен)))",
        "ТО ЖЕ БЫЛО В ЧЕРНОБЫЛЕ, ЕСТЬ КНИГА \"ЧЕРНОБЫЛЬСКАЯ ХРОНИКА\", ЭТО РУКОПИСНЫЙ ПАМЯТНИК ВСЕМ КТО ТАМ ПОБЫВАЛ - НИЗКИЙ ПОКЛОН И ВЕЧНАЯ ПАМЯТЬ ТЕМ, КТО СПАСАЯ НАС, СГОРЕЛ ОТ РАДИАЦИИ. А такой рассказ прокомментировать трудно, там всё сказано, добавить больше нечего. С НАСТУПАЮЩИМ ВСЕХ!",
        "Какое страшное сочленение нового научного и древнего, почти забытого.",
        "Это нашим мировым ЧЛЕНАМ политбюро показать надо.",
        "Это похоже на пророчество.",
        "Автор смеётся не над учеными, автор смеялся над людьми не гомосапиенсами.",
        "Сильно!",
        "Это галлюцинации от ужаса, но...",
        "Кроме слова ОЧУМЕТЬ ничего не идёт в голову.",
        "Бред какой! От этого автора более замысловатый сюжет ожидала.",
        "Как-то встречал фото самого начала взрыва яо. Не похоже :)",
        "Рога???? Вы серьёзно?????"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a05011c051c0fa3a46c37b38193033de"
},{
    "title": "Агент Тартара",
    "author": "Иванов Борис",
    "img_url": "https://tululu.org/shots/19057.jpg",
    "comments": [
        "интересно, местами даже захватывает)",
        "Читать можно.",
        "Прочитала с большим удовольствием.",
        "Еще не читал но знаю иванов пишет великолепно.",
        "Хорошая книга. Мне очень понравилась.",
        "Сюжет гипертрофированно раздут как мыльный пузырь. Персонажи расписаны размыто и нет чувства сопереживания их соплям! Читать если больше ничего нет пойдет.",
        "Начало и середина интересные. Концовка смазана.",
        "Еще не читала но надеюсь что будет интересно.",
        "Книга дает представление о возможном техническом прогрессе. Много технических деталей. Это радует.",
        "Очень интересная книга. Понравилась! Читайте."
    ],
    "genres": [
        "Детективная фантастика",
        "Космическая фантастика",
        "Научная фантастика"
    ],
    "hash": "a92063598a9088773237ee255283fa9a"
},{
    "title": "Агент Х, или Конец игры",
    "author": "Шекли Роберт",
    "img_url": "https://tululu.org/shots/19060.jpg",
    "comments": [
        "КЛАСС!!!",
        "Шекли - есть ШЕКЛИ. 5 из 5.",
        "Супер, респект проэкту.",
        "Читал очень много произведений Шекли. Считаю его одним из самых остроумных, с очень тонким юмором, зарубежных фантастов. С ним, пожалуй, можно сравнить Генри Каттнера.",
        "Почитал отзывы, решил почитать. Абсолютно не интересно. Не смог до середины дочить. Слишком всё обыденно и надуманно.",
        "Читать Шекли - одно удовольствие!!!! Чем больше читаю, тем больше восхищаюсь богатством фантазии, умом, разносторонностью знаний и блеском искрящегося юмора!!!Это почти не фантастика, это все о нас, современных людях, о нашей психологии!!!читайте, думайте, наслаждайтесь!!!",
        "Юрий, вы... Мало что понимаете в книгах. И, судя по всему, вообще мало что понимаете.",
        "Шекли вообще красавчик! Я считаю один из самых лучших писателей!!! У него что ни произведение то шедевр!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e284ff30f934d5e8188be1c322c33fcc"
},{
    "title": "Агент Звездного корпуса",
    "author": "Кудрявцев Леонид",
    "img_url": "https://tululu.org/shots/19062.jpg",
    "comments": [
        "Интересная книга, всем советую прочитать! Интрига держится до последних страниц. Автор просто гений!!!",
        "Книгу из раздела 'научная фантастика' надо перенести. Скорее похоже на сон ребенка, где он всех молчит и у него всегда все получается."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "94f568b4fdb5ea0994bab35ca6ba5e1b"
},{
    "title": "Аэлита",
    "author": "Толстой Алексей Николаевич",
    "img_url": "https://tululu.org/shots/19082.jpg",
    "comments": [
        "классика жанра. пять баллов.",
        "Классика жанра - остается классикой во все времена!",
        "Отличное произведение!!!",
        "Отличный рассказ!",
        "Великолепный рассказ своего времени... Рад что и другим нравится.",
        "Писатель милостью божьей. Читаю с удовольствием.",
        "Одно из лучших, что я читал.",
        "Захватывающая, не дающая расслабиться книга.",
        "Потрясающая книга!!! Первый раз прочитала в классе 7))) Потом перечитывала в разные годы, читаю снова))) Только ЛЮБОВЬ спасет мир.",
        "Александр, который оставил отзыв 25 апреля неэрудированый статист, потому что эту книгу не читал. Если бы он хотя бы просмотрел количество листов, то понял бы, что для рассказа это произведение слишком длинновато!  Народ! Не верьте таким коротким отзывам. Касаемо этой книги, то революционные нотки кажутся наивными. Понятно, что автору пришлось это включить в произведение, тк в то время иначе было нельзя.",
        "Наивно, но для фантастики столелтней давности сойдёт. Если мой комментарий не пройдёт, то здешние отзывы - писанина статистов. Таких, как Александр, который даже не посмотрел, сколько страниц в произведении, иначе не назвал бы рассказом. Прочие тоже статисты. Только Ирина оставила комментарий, заслуживающий поощрения, хотя с её мнением я не согласна.",
        "Очень хорошая, наивная, чистая.",
        "Отличная книга.",
        "Очень интересный книга. Мне понравилось. Особенно Тускуб.",
        "Все было бы хорошо, когда бы все это было бы предельно доступно для всех, и без идиотской рекламы!!!",
        "Первый раз читал в 7 или 8 классе, второй раз январь 2017, оба раза на одном дыхании! Второй раз совсем другие восприятия..."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "05b1568fa0974ae1703cb32ec3242e9b"
},{
    "title": "Академия и Земля",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19091.jpg",
    "comments": [
        "Очень рекомендую.",
        "Умная, интересная и мудрая книга- за одну только фразу-... За мысль об использовании ядерного взрыва его повесили собственные матросы....стоит читать и поставить в учебники в школе.",
        "Книга очень понравилась, в начале ее я еле читала, но конец был захватывающим. Я только вторую книгу Азимова читаю, но автор потрясающий со своей фантазией, конечно последнюю главу снова нужно перечитать, так как я в 3 часа ночи читала, не могла оторваться и не совсем поняла."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "acc55df10654392e2fb5b86d347e925a"
},{
    "title": "Академия и хаос",
    "author": "Бир Грег",
    "img_url": "https://tululu.org/shots/19092.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c172e30054ee97812b75f7af1d9a88cd"
},{
    "title": "Академия на краю гибели",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19093.jpg",
    "comments": [
        "Интересная книжка. Мне обложка нравится."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7baa1aea076b66468573397f64f7d9d8"
},{
    "title": "Академия",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19096.jpg",
    "comments": [
        "Хочу поблагодарить основателей сайта, все сделано очень толково, удобно, даже для таких пользователей, как я. И конечно же, спасибо большое авторам, которые позволили бесплатно читать свои замечательные книги. Не каждый книголюб может себе позолить покупать книги каждый месяц, это очень большая помощь для пенсионеров, многодетных и малообеспеченных, я считаю, что это такой вид благотворительности, ведь кроме \"хлеба насущного\", необходим и хлеб духовный. Здоровья Вам, успехов, удачи в Вашей благотворительной деятельности!",
        "Очень огромное спасибо автору.",
        "Такие авторы как Айзек Азимов, Рей Бредбери, Гарри Гарисон, Роберт Шелкли, братья Стругацкие, да всех и не перечислить - это люди из будущего. Ведь всё, что они написали настолько опережает наше настояшее время, что просто мозги могут закипеть если начинаеш думать- а где они ЭТО всё и от куда они ЭТО берут. А сколько из описанного ими уже сбылось и сколько всего из описанного уже на подтверждении. Голова кругом если начинаешь думать. Это же \"машина времени\", так что лучший выход это просто наслаждаться, читая эти произведения.",
        "Надо вчитаться! Когда вчитаешся-завлекает, не оторвёшся!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7214c587da03fe612a1182a5d672b734"
},{
    "title": "Академонгородок",
    "author": "Бачило Александр",
    "img_url": "https://tululu.org/shots/19098.jpg",
    "comments": [
        "Давно не встречал такого достойного фантаста-русофила, спасибо огромное за вашу книгу, за настрой, за доброту, за то что вы есть. С нетерпением ждем продолжения!!!",
        "Некоторые истории интересны, но в общем я не поняла кто победил-то добро или зло, мне не понравилось слишком для меня мудрено."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0c4165a858017a85aa18354747a3e8d5"
},{
    "title": "Аксолотль",
    "author": "Волков Сергей",
    "img_url": "https://tululu.org/shots/19106.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "47b6867520c3f1331eff137bc30817a9"
},{
    "title": "Акулы",
    "author": "Шерф Вальтер",
    "img_url": "https://tululu.org/shots/19112.jpg",
    "comments": [
        "Рекомендую. Умная, интересная фантастика."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3f7ed7c88d6eb3e3b4df11df159b8e2b"
},{
    "title": "Алиби",
    "author": "ИВАНОВ Сергей",
    "img_url": "https://tululu.org/shots/19155.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Прочие Детективы"
    ],
    "hash": "79f50e54ed5d7814e23bc72669acf855"
},{
    "title": "Алло, Парнас!",
    "author": "Берестов Валентин",
    "img_url": "https://tululu.org/shots/19161.jpg",
    "comments": [
        "А мне понравилось! Только больно уж маленький рассказ. Это так задумано? Хочу ещё!",
        "Честно, ничего не поняла- это боги?"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "787b83cc0d6b38a1149f54509b1c19f2"
},{
    "title": "Алмаз Шах",
    "author": "Ахметов Спартак",
    "img_url": "https://tululu.org/shots/19163.jpg",
    "comments": [
        "Отличная вещь! Я ее читала давно, искала и никак не могла найти! Почему-то думала, что это И. Ефремов. Удовольствие от  книги огромное!",
        "Отличная книга!!! Всем советую!",
        "Отличная книга давно ее искал... Спасибо вам."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2f79c11cf697acfd5e42dfb3f648c7d3"
},{
    "title": "Алмазный дым",
    "author": "Донев Антон",
    "img_url": "https://tululu.org/shots/19171.jpg",
    "comments": [
        "Хорошо написано. Держит стиль артура конан дойла. Интересные преступники.",
        "Мне не понравилось, потому что ничего интересного в рассказе не нашла."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e198d2d60d863e420450d0663b63be5c"
},{
    "title": "Алхимик",
    "author": "Шпаков Юрий",
    "img_url": "https://tululu.org/shots/19182.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f2f41ce38adbc794188a4f545b3774db"
},{
    "title": "Аманда Морган",
    "author": "Диксон Гордон",
    "img_url": "https://tululu.org/shots/19189.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "01b1f13621c563aa9df3887fac589ebb"
},{
    "title": "Амнезия творца",
    "author": "Летем Джонатан",
    "img_url": "https://tululu.org/shots/19207.jpg",
    "comments": [
        "Начало не очень, но сюжет очень интересный. Почитать можно, рекомендую."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3f75b3adfda05d6ee07e5ff299a6593a"
},{
    "title": "Анатомический жених",
    "author": "Беляев Александр Романович",
    "img_url": "https://tululu.org/shots/19228.jpg",
    "comments": [
        "Класика. Короткий расказ в стиле научной фэнтэзи. Больше о психологическиих реакциях людей. чнм о самом эксперементе."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "44e86371851b54ab46daef263bbfc67d"
},{
    "title": "Ангел Возмездия",
    "author": "Петухов Юрий",
    "img_url": "https://tululu.org/shots/19254.jpg",
    "comments": [
        "еще одна часть звезной мести",
        "Петухов Ю, скучно писать не умеет.",
        "Более 10 лет назад читал, а сейчас вдруг вспомнился, хороший писатель был*)",
        "Читал в 93 году, вспомнилось что то\r\nвидимо не только мне :-)",
        "Петухов, Никитин, Голавачев, все примерно об одном. Они правы. Только кончат плохо. Петухов ушел. Головачев отказался от написанного. Никитин запутался.",
        "Замечательный автор Мне нравятся его книги.",
        "С братом перечитываем запоями, и очень Юрию за это благодарны. Брешь книгу в руки, и сразу вот она-молодость.",
        "Тоже, мать выписывала в начале 90х сборник ФП, но после 2х выпусков цена поднялась на издание. Не дочитал, сейчас попробую)"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "5ca93e1dea05371ac0a3ef95ea68bacd"
},{
    "title": "Ангел смерти",
    "author": "Несвадба Йозеф",
    "img_url": "https://tululu.org/shots/19262.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e4351f311aabd216bfab9f7700e7cc9f"
},{
    "title": "Ангел",
    "author": "Килуэрт Гарри",
    "img_url": "https://tululu.org/shots/19265.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f9eaf85d87346e2ff065b15008cbb742"
},{
    "title": "Ангелы-хранители работают без выходных",
    "author": "Ворон Елена",
    "img_url": "https://tululu.org/shots/19269.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "32b3800c1cfcb71498d24cc4bd6bb18e"
},{
    "title": "Анграв-ВИ",
    "author": "Прашкевич Геннадий Мартович",
    "img_url": "https://tululu.org/shots/19288.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "b4d27be6c4ad7da6833d481051fefb80"
},{
    "title": "Аниськин и сельские гангстеры",
    "author": "Курочкин Максим",
    "img_url": "https://tululu.org/shots/19290.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2cc5a0c941614cd5aa8a748bfbf54741"
},{
    "title": "Аниськин и шантажист",
    "author": "Курочкин Максим",
    "img_url": "https://tululu.org/shots/19291.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "b9d7e5f4cd6892240eba28b93c75cce7"
},{
    "title": "Аниськин и снежный человек",
    "author": "Курочкин Максим",
    "img_url": "https://tululu.org/shots/19292.jpg",
    "comments": [
        "классная книга)",
        "Легкая и интересная книга с присутствием искрометного юмора, то что надо в суровые зимние вечера."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c05da02d6bf916156d37b6ec82597d26"
},{
    "title": "Античеловек",
    "author": "Кунц Дин Рэй",
    "img_url": "https://tululu.org/shots/19304.jpg",
    "comments": [
        "Недавно закончил читать. Книжка на мой взгляд глуповатая. Напоминает чем то беляевские романы, которые я читал в детстве. А один момент был особенно глупый. Когда солдаты мирового правительства не стали обыскивать хижину после захвата главного героя и убийства этого долбанного двойника андроида. Это же логично. Человек пронырлив с детства. Ну и концовочка подкачала с глупостями. А так книга захватывает. Вобщем на троечку...",
        "Glupovata soglasen, daje ne hocetsa docitati, ne stoit."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "63409f223071eb7b3f2697f487878c60"
},{
    "title": "Антология фантастических рассказов. Том 5",
    "author": "Алдани Лино",
    "img_url": "https://tululu.org/shots/19317.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f4edce49d1374526b4a261b0298c06dd"
},{
    "title": "Антология сказочной фантастики",
    "author": "Пристли Джон Бойнтон",
    "img_url": "https://tululu.org/shots/19318.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2d4aef9bf7aa59274677da25f6300aaa"
},{
    "title": "Антология советской фантастики - 2",
    "author": "Биленкин Дмитрий",
    "img_url": "https://tululu.org/shots/19319.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8f31b72d12127789d2b5c72d58a6dfff"
},{
    "title": "Антология",
    "author": "Вежинов Павел",
    "img_url": "https://tululu.org/shots/19320.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "cac16c1dfab7436bbdbfec2fd6cc1349"
},{
    "title": "Антропогенный фактор",
    "author": "Забирко Виталий",
    "img_url": "https://tululu.org/shots/19322.jpg",
    "comments": [
        "Интересно. Стоит почитать. Напоминает Солярис.",
        "Хорошая философская со смыслом книга с закрученной интригой и мощной развязкой.",
        "Хороший фантастический детектив. Один из лучших на моей памяти."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4dc51d38f27f4c8453344bfc1ebd9b96"
},{
    "title": "Арахно. В коконе смерти",
    "author": "Овчинников Олег",
    "img_url": "https://tululu.org/shots/19341.jpg",
    "comments": [
        "Всегда ненавидел пауков и книга укрепила это мое мнение."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8eaf79a2ff468cad74acc20a3e33fc88"
},{
    "title": "Аргонавты вселенной",
    "author": "Владко Владимир Николаевич",
    "img_url": "https://tululu.org/shots/19354.jpg",
    "comments": [
        "Читал в молодостилет 35 назад, тогда понравилось.Что-то между Беляевым и ранними Стругацкими.",
        "Вот и я читал в дикой молодости. Хочется хоть на мгновенье вернуться в прекрасное прошлое.",
        "А мне напомнило и Беляева и Жюля Верна одновременно. Читала с нескрываемым удовольствием, ожидая каждой свободной минутки, чтобы снова погрузиться в захватывающие приключения. И впечатление не смогли испортить ни устаревшие научные данные, ни некоторая наивность, ни советский пафос: комсомол, Китай и СССР - дружба навек... Герои потрясающие, характеры прописаны отлично, приключений хватает с лихвой; настоящая дружба, товарищество, преодоление себя и, конечно, любовь. Что еще нужно для захватывающего чтения?"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2df19712459a9791f1f40ae850055bdf"
},{
    "title": "Аргус-12 (Космический блюститель)",
    "author": "Якубовский Аскольд Павлович",
    "img_url": "https://tululu.org/shots/19356.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "97ec4846931445ef73115b925e32e362"
},{
    "title": "Ариэль",
    "author": "Беляев Александр Романович",
    "img_url": "https://tululu.org/shots/19360.jpg",
    "comments": [
        "Интересная.",
        "Мне очень понравилось! Необычно, вообще советую прочитать и другие произведения этого автора!! Не пожалеете!!!",
        "Я всегда любила эту книгу. Сейчас так почти никто не пишет...",
        "Чудесная книга!",
        "Моя любимая вещь у Беляева. Фантастика тут собственно так для сюжета. Недавно перечитал и скажу, что книга ничуть не утратила своего очарования. Романтическая и грустная вещь.",
        "Мне очень нравится этот писатель.",
        "Мне очень нравится этот писатель-мало навороченной техники, а больше человеческих взаимоотношений.",
        "Замечательное произведение, вспомнил детство.",
        "Отстой. Задали на лето читать. Еле-еле дочитал до конца. Худшая книга((",
        "Не согласен с Кешой, одна из лучших.",
        "С детства люблю книги А. Беляева. Теперь хочу привить эту любовь внукам. Спасибо.",
        "Романы Беляева будут читать не одно поколение."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "be80674e28640b2d0453edddf3eabfa0"
},{
    "title": "Армагеддон у Весты",
    "author": "Мёрдок Мелинда С.",
    "img_url": "https://tululu.org/shots/19372.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "584828130e12806581caa6b7537c299e"
},{
    "title": "Артефакт",
    "author": "Тарабанов Дмитрий",
    "img_url": "https://tululu.org/shots/19386.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "00c7174347ff6bae916a1971cafbc2f3"
},{
    "title": "Архангелы и Ко",
    "author": "Чешко Федор",
    "img_url": "https://tululu.org/shots/19391.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "48e1edef0c7a0d1297dfaf5e3aafdbb3"
},{
    "title": "Астийский Эдельвейс. Научно-фантастический роман",
    "author": "Корчагин Владимир",
    "img_url": "https://tululu.org/shots/19409.jpg",
    "comments": [
        "Отлично на 5.",
        "Давно в детстве читал эту книгу. Потом она была утрачена и только сейчас я её нашоол. Большое спасибо!",
        "Классная книга."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "07a7a66757a6435c06536531f69e9756"
},{
    "title": "Астрал (другая редакция)",
    "author": "Афанасьев Роман",
    "img_url": "https://tululu.org/shots/19412.jpg",
    "comments": [
        "Вообщем, книга интересная, но навивает грусть... Что в \"потустороннем\" мире, как и в этом, такие же разборки и драчки за власть...",
        "Вначале-немного сумбурно, бегло.. Хороший сюжет, но не развернутый в полную силу.. Но развязка заставляет задуматься..",
        "Не впечатлило. 3+, или 4 с натяжкой.",
        "Мне понравилось! Рекомендую!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "38a6e0dd01127c6d9e62fc9c18946d6b"
},{
    "title": "Астронавт Джонс",
    "author": "Хайнлайн Роберт",
    "img_url": "https://tululu.org/shots/19414.jpg",
    "comments": [
        "Очень интересная книга. Особенно тогда, когда Джонс спасает корабль. Советую все почитать.",
        "Книга очень понравилась, захватила.",
        "Первая книга Хайнлайна, которую я прочла. Будет интересно и взрослым и детям. Советую почитать Аквариум с золотыми рыбками. Сильное произведение.",
        "Интересный роман о человеке мечтавшим стать астронавтом и не смотря на все трудности ставшим им.",
        "Не могла оторваться пока не дочитала. Читать всем, кто хочет интересных приключений, кто всегда стремиться к своей цели и достигает ее."
    ],
    "genres": [
        "Детская фантастика",
        "Научная фантастика"
    ],
    "hash": "0a63c615dbc275888ec3b06c1485346b"
},{
    "title": "Астронавты в лохмотьях",
    "author": "Шоу Боб",
    "img_url": "https://tululu.org/shots/19417.jpg",
    "comments": [
        "Замечательная, захватывающая книга! Начав читать оторваться невозможно!",
        "Шикарная вещица, всем любителям фэнтези рекомендую, без картона и роялей книга старого закалённого пером фантаста."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0ce594fb7fa2ed4933f3b7595f40d794"
},{
    "title": "Астрополис",
    "author": "Гайль Отто Вилли",
    "img_url": "https://tululu.org/shots/19421.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8c259f9085c3d5b92c7157a8f7276158"
},{
    "title": "Астровитянка",
    "author": "Горькавый Ник.",
    "img_url": "https://tululu.org/shots/19422.jpg",
    "comments": [
        "История Никки и Джерри мне понравилась, но понравилась именно их история, а не колличество науки в данной книге. Понятно, что жанр книги это НАУЧНАЯ фантастика и все же на мой взгляд данное произведение перегружено научностью. Хотя это лишь мое мнение и я вполне допускаю, что кому-то нравится именно в таких обьемах и такое детальное описание всевозможных теорий, законов и т.д. и т.п.\r\n ",
        "А мне понравилась книга, именно такая какая она есть, единственное мое желание увидеть продолжение... Очень жду! Заранее спасибо!",
        "Книга - класс, но некоторые сцены...",
        "Спасибо, книга потрясающая! Хотелось бы прочитать продолжение и приключение этой парочки!",
        "Читается на одном дыхании. Очень интересная и веселая история. Главная героиня просто супер! ",
        "Прочитал всю трилогию. Как учебник-очень захватывающе! Побольше бы таких учебников...Много узнал нового и интересного. Прочитав много думал...Не съесть ли еще грибочков?",
        "Браво! Столько оптимизма, такая динамика, от первой и до последней страницы книга держит и не дает уйти, читала до 5 утра. ХОЧУ ЕЩЕ!!! Интересно? есть ли продолжение, нужно срочно узнать. Спасибо автору, за этот увлекательнейший сплав приключения и науки, вы истинный ТВОРЕЦ.",
        "Схожу с ума от этой книги.",
        "хорошая книга. есть научная неточность)) одна точно, сначала возмутилась, а потом забыла, это же фантастика.)))",
        "очень поучительная и увлекательная для молодежи.",
        "Супер книга, прочитал все 3 части, мне оочень понравилось!",
        "Super! A prodoljenie gde???",
        "ПРОЧЁЛ КНИГУ, ОЧЕНЬ ПОНРАВИЛАСЬ.",
        "Читал книгу запоем, поражен, очень хорошо описаны характеры героев.",
        "Замечательная книга, читал 1, 2 часть не могу найти где скачать 3. Не подскажите?",
        "Прочел. Интересно. Понравилась работа научного консультанта - весьма широкие познания во многих областях науки. Сама книга уж слишком мажорная, но ведь это - фантастика!",
        "Понравилось. Не ожидал такого сюжета. Даже научные описания понравились.",
        "Захватывает)))",
        "Хорошая история, легко читается, только много описания всякой кибернетической фигни.",
        "Великолепная кника, из ряда достойных быть всегда под рукой. Перечитал уже много раз!!! Хотелось бы ещё таких книг поболее!!!!",
        "Уж больно много в книге научных данных, с которыми можно поспорить, да и главной героине ну ОЧЕНЬ везёт везде и всегда, но прочитать данное творение можно.",
        "Очень много \"слямзино\" из \"Гарри Поттера\".",
        "Хорошая книга, добрая.",
        "Действительно интересная книга! Читала все части на одном дыхании. Хорошая и добрая книга. Всем советую!",
        "Все три книги просто замечательные, есть некоторые эпизоды небольшой полемики, но в основном своем смысле читать было очень интересно, особенно захватывали моменты боевых сцен. В общем трилогия получилась на 5+. Всем рекомендую. Автору огромное Спасибо.",
        "Трилогия - одно из открытий прошлого года. Первые две книги - тотально 5 балов, третья... Не слабее, нет, другая просто. Круче только \"Квесст Империя\" Макса Маха)))",
        "Спасибо, читается очень легко. Отдохнул.",
        "Скажите кто читал. В этой книге все части(все книги)",
        "Книга отличная, много интересного и поучительного, для пытливого ума!!!:",
        "Очень жалею. Что в мое детство. Небыло таких книг. Мне 50ть. Очень хочу поспорить с автором. Я.прочитала только первую книгу. Может найду продолжение.",
        "Некоторое время назад наткнулась на данную книгу в библиотеке - перечитала всю фантастику и фэнтези для подростков, что там была, и обнаружила эту книгу. Прочитала на одном дыхании, и ни разу не пожалела. Из книги много чего можно взять, и перечитывая в разном возрасте можно открывать её с разных сторон - и как произведение с романтической линией, и приключения, и как настоящую научную фантастику, которую хочется изучать. До сих пор блуждаю по книжным магазинам своего городка, стремясь найти хотя бы одну книги из серии про \"Астровитянку\", но, к сожалению, не выходит. А жаль. Одна надежда на интернет. Шикарная книга, хоть и не все смогут читать - всё же, весьма много интересных научных моментов (каюсь, даже создала текстовый документ, куда всё, что заинтересовало, и \"перетащила\") Есть ещё \"Теория катастрофы\", \"Уравнение будущего\" (хотя, подозреваю, что \"Уравнение\" может оказаться \"Теорией\" - найти книги весьма проблематично) И \"Возвращение Астровитянки\" Интересно, увлекательно. Несколько раз перечитывала. И, да, выше сказано, что \"слямзено с ГП\". Автор упоминает, что создание школы Энштейнов было основано на Хогвартсе, в частности, распределение на четыре \"факультета\" и ещё некоторые моменты."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "30c32c6444c1a468cca226e2e343f373"
},{
    "title": "Атака Боло",
    "author": "Кейт Уильям",
    "img_url": "https://tululu.org/shots/19423.jpg",
    "comments": [
        "Наверное, серия найдет своего читателя. Мое мнение - это не литература, это - схема, причем не лучшего качества...",
        "Ну не знаю. Мне очень понравилось! Проглотил эту книгу и еще перед этим прочел рассказ Боло. На одном дыхании. Очень рекомендую для любителей научной фантастики!!!",
        "Книга класс прочитал с удовольствием...",
        "Понравилась первая трилогия о сером легионе смерти, качну и эту :)))"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ee550f679a3c3a68bf579de4af00cf02"
},{
    "title": "Атомный сон",
    "author": "Лукьяненко Сергей Васильевич",
    "img_url": "https://tululu.org/shots/19454.jpg",
    "comments": [
        "Совершенно неожиданный сюжет. В целом здорово, но за планету обидно.",
        "Оригинально...захватывающее произведение...Не исключено, что на нашей планете будет такое будущее...",
        "Не знаю кому как, но лично я считаю это одним из лучших произведений Сергея Лукьяненко. Вживаешься в книгу полностью, переживаешь всё, что происходит, ощущаешь все эмоции на пределе... Шедеврально.",
        "Тоже дважды читал эту книгу. Первый раз просто оторваться не мог- читал сутки...",
        "Неожиданно! Обидно не за людей, а за природу, которой уже на сегодняшний день навредили с избытком. Боюсь Сергей Васильевич написал не фантастику, а исторический рассказ будущего...",
        "Запомнилась и захотелось перечетать через несколько лет.",
        "Это произведение прочла за вечер, но под впечатлением ходили дней пять... Тут же позвонила подруге (не любительнице читать), и выгрузила на нее всю эту информацию! Я очень советую эту вещь тем, кто хочет посмотреть на Лукьяненко под другим углом!",
        "Хорошее произведение, заставляет задуматься, остается легкий налет безысходности)))",
        "Одно из самых любимых произведений... Решила перечитать)))Советую всем прочитать.",
        "Страшная книга. Заставляет задуматься о будущем.",
        "Читал давно но сюжет не забыл. Неплохой рассказик...",
        "Всегда покупаю Ваши книги в магазинах. Читаю с детства и очень много и поэтому могу составить собственное мнение. Книги с захватывающим сюжетом, невозможно остановиться. Автор случайно не посещал описываемые места? Вот и мне бы побывать...",
        "Да фантазия у него отличная. Мне книга понравилась \"Черновик\" и \"Чистовик\", так же \"Лорд с планеты Земля\"",
        "Очень интересные и захватывающие книги. Читаю с полным погружением. Спасибо!",
        "Очень нравится фантастика Сергея Васильевича. Желаю ему побольше писать, а нам с интересом - читать!",
        "Прикольно, захватывающая книга.",
        "Книга замечательная. Но не лучшее, что есть у С. Лукьяненко))) Может, я так думаю потому, что не очень люблю постапокалиптику, хотя книга впечатлила куда больше, чем все, что я читала в этом жанре у других писателей. Автор просто волшебник, каждая книга- маленькая вселенная!",
        "Книга у меня есть уже очень давно. Плохо, что не на электронной книге. Бумажные тяжко тоскать. Особенно когда едешь в отпуск ( особенно за приделы России).",
        "Что интересно, в альманахе \"Чудеса и диковины\"1992г., эта повесть называлась \"Отложенное возмездие\"",
        "Впервые прочитал в далеком 1996 году, первое Ваше прочитанное произведение, с тех пор прочел практически все...",
        "Прочитала с удовольствием. Не совсем согласна с концовкой. Так хотелось чуть чуть позитива и веры что все будет хорошо не смотря не на что."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "cccc564a10e8cdccbbf9ab912d7b4452"
},{
    "title": "Аут",
    "author": "Иртенина Наталья",
    "img_url": "https://tululu.org/shots/19461.jpg",
    "comments": [
        "спасибо, книга очень понравилась, только почему-то при скачивании в тхт книга не до конца. читал без отрыва на сон))",
        "Архистрашная хгенотень.."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "68c2650c1da536e6488edd4f60343342"
},{
    "title": "Авангардист",
    "author": "Бабенко Виталий",
    "img_url": "https://tululu.org/shots/19464.jpg",
    "comments": [
        "Мне очень понравился сборник Бабенко (куда в том числе и вошел рассказ авангардист).\nРассказы написаны, легко и с юмором. Но главное их достоинство не в этом, но в том, что они дают пищу для рамышлений",
        "Это образец настоящей фантастики: развлечение и интеллектуальное обогащение в одном флаконе... Т. Е. Сборнике!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c95365fe0cc75e5c5040cf1271ec30ca"
},{
    "title": "Аванпост",
    "author": "Златаров Святозар",
    "img_url": "https://tululu.org/shots/19465.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8f78a0b7de5ec216ca0b3bce2f767c2f"
},{
    "title": "Автострада запредельности",
    "author": "Ченси Джон де",
    "img_url": "https://tululu.org/shots/19504.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4a9f1a931dcbbd83998e56c36559ea0c"
},{
    "title": "Ах, Баттен, Баттен! (Баттон, Баттон)",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19506.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7b90ae5e2b52f8e0e1b2e42e08e49be5"
},{
    "title": "Азартные игры высшего порядка",
    "author": "Симонова Мария",
    "img_url": "https://tululu.org/shots/19517.jpg",
    "comments": [
        "Фантастическая фантастика, я такого не ожидал!!!",
        "У нее все поизведения хорошие. Читаются легко и не напрягают.",
        "Книга читается на одном дыхании. Интересно и захватывающе.",
        "Очень понравилась книга. Интересная, необычная, просто классная:)",
        "Не смогла дочитать, терпения не хватает, слишком много неинтересных, растянутых описаний, и практически не прописаны характеры героев.",
        "Хотел почитать что-то новое и нарвался, поддавшись комментариям... На мой взгляд книга оказалась сырой, линии персрнажей не развернуты, хотя потенциал был мощнейший. Хаотическое движение сюжета и сдувшийся конец... В общем 3 балла, увы..."
    ],
    "genres": [
        "Боевая фантастика",
        "Научная фантастика"
    ],
    "hash": "afe7620f215a365a1f8e48f56b77bff1"
},{
    "title": "Бабочки",
    "author": "Федоров Игорь",
    "img_url": "https://tululu.org/shots/19533.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e3576e73389b761c6ac6ea0a6e5e94d2"
},{
    "title": "Багряная планета",
    "author": "Жемайтис Сергей",
    "img_url": "https://tululu.org/shots/19540.jpg",
    "comments": [
        "Классика фантастики: интересно, познавательно и не оторваться. Сейчас такие книги - уже редкость.",
        "Книжка примитивная на уровне Принцессы марса, но в своё время была -супер!",
        "Если это та книга что я читал когдато в технике молодежи то прочту с большим удавольствием."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "af30353971d07f6819c75c0aaccd75b5"
},{
    "title": "Байки у костра",
    "author": "Шумил Павел",
    "img_url": "https://tululu.org/shots/19572.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "900ce016f46860f31ebb5bedbc246042"
},{
    "title": "Бал",
    "author": "Одоевский Владимир Федорович",
    "img_url": "https://tululu.org/shots/19578.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ca5ac9bc6e0ca844020171b40fe7d333"
},{
    "title": "Баллада о несчастной Си-мелл",
    "author": "Смит Кордвайнер",
    "img_url": "https://tululu.org/shots/19589.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4029b08f52bb18f966cbee763c352a5f"
},{
    "title": "Бандагал (сборник)",
    "author": "Леви Примо",
    "img_url": "https://tululu.org/shots/19604.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "fe9072268b371048490798aef167f9ea"
},{
    "title": "Барьер Сантароги",
    "author": "Херберт Фрэнк",
    "img_url": "https://tululu.org/shots/19615.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "03795855ff1c039731d9562988274d7a"
},{
    "title": "Бард",
    "author": "Фомин Егор",
    "img_url": "https://tululu.org/shots/19627.jpg",
    "comments": [
        "Отличная, хотелось бы продолжения."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "b7a6cbba7f7616bcfcbdbc8f13006e88"
},{
    "title": "Баронесса Изнанки",
    "author": "Сертаков Виталий",
    "img_url": "https://tululu.org/shots/19630.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3143c9d61fb1ce9f1cb9df27f07c8af3"
},{
    "title": "Барраяр",
    "author": "Буджолд Лоис МакМастер",
    "img_url": "https://tululu.org/shots/19631.jpg",
    "comments": [
        "Превосходная серия. Впервые прочитала эту книгу лет 11 лет назад и меня затянуло. Купила все книги серии. Обожаю главного героя - Майлза Форкосигана, маленького гениального маньяка. Замечательный мир. Как жаль, что за последние 6 лет написана только одна книга \"Криоожог\". Видно после рождения близнецов у Майлза фантазия у Буджолд немного забуксовала, а так хочется продолжения!!!",
        "Эта серия лучшее из того, что я прочла. Особенно, понравилась \"Память\", советую всем!",
        "Читается очень легко, начинал с книги \"Память\", перечитываю и перечитываю и всякий раз замечаю что то новое. Автору большое спасибо.",
        "Не умеют женщины писать фантастику, все сводится к мелодраме, только школьники такое могут читать (уж очень по детскому). Совет автору - поменяй жанр.",
        "Великолепная серия, несколько раз перечитывал, эмоции через край!",
        "Мне 39 лет, видимо все еще хожу в школу, книги перечитывал много раз, наверно потому что ПО-ДЕТСКИ, респект автору, надеюсь, что будет еще.",
        "Я познакомилась с сагой о Форкосиганах в 2006 году, прочитав книгу \"Границы бесконечности\". После я много раз перечитывала эту серию, каждый раз открывая для себя что-то новое. Со смехом вспоминаю сейчас, как, пребывая в восхищении от Майлза, никак не желала читать историю его родителей. И всё-таки любопытство взяло верх. Прочитала. И теперь \"Осколки чести\" и \"Барраяр\" - любимые мои книги из этой серии)))  Позволю себе не согласиться с предыдущим комментатором. Я уже давно вышла из школьного возраста (лет десять как), и сейчас раз уже наверно в пятый перечитываю Сагу. В ответ на его \"все сводится к мелодраме\", почему-то вспомнился Роман Злотников с его, на мой взгляд, интереснейшей серией о Вечном. И не женщина автор, а в конечном счёте тоже можно сказать, что всё свелось к мелодраме) Вероятно, уважаемый Valw сам ещё не выщел из школьного возраста и не может отличить качество и ширпотреб. Интересно, Андрэ Нортон тоже не умеет писать фантастику?))))))  В общем, можно сказать только одно - кому нужна по-настоящему интересная и качественная книга, причём не на один раз - выбирайте, не пожалеете. Правда, я бы поставила возрастной ценз лет от 16 хотя бы.",
        "Gg Пазззитивнейшая вещь. Ключевые слова - Мелодрама, драма, боевик. Так бы классифицировали фильму. Жаль кина нет. Аффтар пеши езчо!! Впрочем, полагаю, любая франшиза должна иметь некий логический предел. Хотя почитателей ЛМБ, возможно, могли бы порадовать новые повороты сюжета уже с детьми Майлза. Как, собственно, произошло в случае с написанием истории его родителей. А также разнообразные \"вбоквелы\", коих пока не так много. Ну а половозрастная структура аудитории - дело тонкое )))) Приколитесь, как забавно выглядит чтение избранных фрагментов сериала на ночь - вместо Экклезиаста- на ночь, для укрепления духа ))))",
        "Как то не возникло после \"Барраяра\" желание ознакомиться со всей серией. На мой взгляд - мелодрама в ином мире, которая от этого мелодрамой быть не перестаёт.",
        "Я никогда ничего не пишу ни на сайтах, ни в отзывах, ни в комментариях. Исключения - редчайши. Здесь - исключение. Буджолд этого достойна.Я давно читаю и иногда перечитываю её книги \"Осколки чести\", \"Барраяр\", \"Гражданская кампания\". Эти книги давно стали моими друзьями. Я кое-чему учился и научился у них и у автора. Их писал добрый и сильный человек.Не знаю, дойдёт ли до неё это моё мнение, но я хотел бы, чтобы в её трудные минуты её согрел бы мой тёплый отзыв, как меня когда-то согрели и научили её книги."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "bcf27a0455a385a60549df6fd15c615b"
},{
    "title": "Башня. Коллегия.",
    "author": "Уилсон Колин",
    "img_url": "https://tululu.org/shots/19640.jpg",
    "comments": [
        "ПРЕКРАСНАЯ СЕРИЯ. ПРОЧИТАЛ ПОКА НАЧАЛО \"ПУСТЫНЯ\",\"КРЕПОСТЬ\" В ОБЩЕМ ИХ 48 КНИГ РАЗНЫХ АВТОРОВ. ОЧЕНЬ ХОЧУ ПРОЧИТАТЬ ВСЮ СЕРИЮ",
        "Перечитала все книги (которые именно Колином Уилсоном написаны) Уже 4 раза. Сейчас вот перечитываю заново, потому что наконец вышла 4-я книга, которую ждали столько лет )))) \r\nМне очень нравится, а когда первый раз читала лет в 16 - вообще была очень впечатлена.",
        "Полностью согласен с авторами выше написанных отзывов."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4c130f48610896da76a99b9c0c417f4a"
},{
    "title": "Башня Занида",
    "author": "Де Камп Лион",
    "img_url": "https://tululu.org/shots/19650.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7650cf24452b6a64f77e6b339a8b4a77"
},{
    "title": "Башня из слоновой кости",
    "author": "Франке Герберт",
    "img_url": "https://tululu.org/shots/19654.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e4b3cb5842276a79cea58ad63d6d41dc"
},{
    "title": "Бастионы Дита",
    "author": "Брайдер Юрий",
    "img_url": "https://tululu.org/shots/19671.jpg",
    "comments": [
        "Скорее не научная, а хорошо обкуренная фантастика..."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "cd718fb44b3e2825195cb524d7fea3b8"
},{
    "title": "Бедствие",
    "author": "Энрикес Бруно",
    "img_url": "https://tululu.org/shots/19694.jpg",
    "comments": [
        "Обложка не от этой книги",
        "Обложка правильная, в данной книге три рассказа, а книга \"Бедствие\" - отличный рассказ!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "dca66db9b93b642c09da71a665cae2f0"
},{
    "title": "Беги, Четверг, беги, или Жесткий переплет",
    "author": "Ффорде Джаспер",
    "img_url": "https://tululu.org/shots/19705.jpg",
    "comments": [
        "Интересная книга, но второй раз читать не тянет."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "dbbb90758384aa2f3a1c0005cb914d67"
},{
    "title": "Беглые планеты",
    "author": "Шоу Боб",
    "img_url": "https://tululu.org/shots/19713.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3055948edb2b39c29b1f12447b8387a7"
},{
    "title": "Бегство Земли",
    "author": "Корсак Франсис",
    "img_url": "https://tululu.org/shots/19716.jpg",
    "comments": [
        "читал эту книгу лет двадцать пять назад, запомнилась кучей оригинальных мыслей, особенно, \"бой с краснорожими\", как это напоминает наши дни это просто ужас... наша планета явно в чьих-то руках, ценности перестали быть ценностями.кто прочитает эту книгу не пожалеет, она запоминается на всю жизнь, это не однодневка.",
        "Прочитал за два дня. Понравилась книга. Советую!",
        "Классная книга, раз пять ее читал и перечитывал.",
        "Начало и конец удались, а вот середина книги на мой взгляд, явно провисает. Фантастический ОЛД-СКУЛ!",
        "Читал 30 лет назад и читаю слушаю снова.",
        "Вещь, памятная с детства. Классика жанра. Кто в свое время (15-16 лет) пропустил - рекомендую окунуться в юность.. Да и для тех, кто чуть постарше - написано легко и динамично.",
        "Согласен со всеми, прочитал лет 25 назат и до сих пор впечатлен. Читал перечитывал много раз, советую всем!",
        "Лет двадцать назад книга показалась мне шедевром, а сейчас перечитал - ничего особенного, просто добротно выписанная фантастика на твёрдую четвёрку.",
        "Книга впечатляет. Особенно идея перемещения земли. Немножко наивная, но все равно хорошая. Пере читывал несколько раз. Рекомендую.",
        "Очень хорошая книга, заставляет верить в интелект человека. Советую не пожалеете!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "d0854d61d9c80450b0dabc0018cbeaf0"
},{
    "title": "Бегство мистера Мак-Кинли",
    "author": "Леонов Леонид",
    "img_url": "https://tululu.org/shots/19720.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "04c4c3557b9ec4fdf7b0298d6014eb56"
},{
    "title": "Бегство на Венеру",
    "author": "Берроуз Эдгар",
    "img_url": "https://tululu.org/shots/19721.jpg",
    "comments": [
        "Книга интересна по своему, расчитана на поколение 70-80х годов, когда этим бредили все полетами на Венеру и Марс, более молодые не сразу оценят.",
        "Захватывающие приключения =)"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "82edefd28c1a54cfbce8bf76c0d494c1"
},{
    "title": "Бегство в Египет",
    "author": "Етоев Александр",
    "img_url": "https://tululu.org/shots/19726.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Современная проза"
    ],
    "hash": "43acb372d87466027435512bef207c2d"
},{
    "title": "Белая акула",
    "author": "Мартьянов Андрей",
    "img_url": "https://tululu.org/shots/19742.jpg",
    "comments": [
        "Очень неплохая книга. И читается хорошо и подумать заставляет. Спасибо автору!",
        "Белая акула и, продолжение, Черный горизонт - довольно интересный сюжет и много оригинальных идей, только не хватило автора чтоб закончить сюжет. На самой развязке книга резко обрывается, по идее должно быть продолжение, но неизвестно когда.",
        "На сайте только первая часть. Это первая часть Белой Акулы? Или вторую часть искать в Черном Горизонте?",
        "Прочитал все книги начиная с \"Иной тени\". Очень захватывающий и интересный сюжет, но вот почему-то \"Белая акула\" не закончена( Может знает кто, есть ли вообще продолжение?",
        "Понравилась."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f0170551bdb21fb576c4a049c1c3d31e"
},{
    "title": "Белая чума",
    "author": "Херберт Фрэнк",
    "img_url": "https://tululu.org/shots/19744.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "163c370674e5040b6585db4cacd48ea5"
},{
    "title": "Белая пушинка (сборник)",
    "author": "Драгомир Миху",
    "img_url": "https://tululu.org/shots/19747.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f842c373ef04db17ef93b2de3654884a"
},{
    "title": "Белая трость калибра 7,62",
    "author": "Нефф Онджей",
    "img_url": "https://tululu.org/shots/19751.jpg",
    "comments": [
        "Читал эту книгу в детстве, печатали в журнале техника молодёжи. Довольно необычный сюжет, очень понравилась!",
        "Читал тогда же и там же.... Было очень интересно:)",
        "Давно читал... Понравилось, сегодня почему-то вспомнил, решил перечитать."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "28218bc0bab8a44cdd0c39a5c9ac954a"
},{
    "title": "Белка в колесе",
    "author": "Бурак Анатолий",
    "img_url": "https://tululu.org/shots/19759.jpg",
    "comments": [
        "Интиресное чтиво. Сперва автор несколько затянул сюжет, размазывая его \"маслом по древу\", да и ГГ не вызывает особых симпатий, но потом события развиваются очень неожиданно..."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "14280c6058596eb6e6367ea8450680d1"
},{
    "title": "Белый конус Алаида",
    "author": "Стругацкий Аркадий",
    "img_url": "https://tululu.org/shots/19788.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ff6d1da2ac4bf9b396c60117d7b909f1"
},{
    "title": "Белый мамонт",
    "author": "Прашкевич Геннадий Мартович",
    "img_url": "https://tululu.org/shots/19790.jpg",
    "comments": [
        "Книга только с виду кажется простой, на самом деле в ней скрыта необычайно глубокая философия, она полна смысла. Нужно только вчитаться и понять..."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "6f499f65e900b326d4bb94134d12465b"
},{
    "title": "Берег бесконечности",
    "author": "Макдевит Джек",
    "img_url": "https://tululu.org/shots/19801.jpg",
    "comments": [
        "Стала читать совершенно случайно, и книга затянула с первых страниц. Честное слово, жаль было листать, - ведь так ближе к финалу! Неординарный сюжет, интересные типажи ВСЕХ героев (и главных, и не очень), всё просто на высшем уровне. Ну, и конец истории, соответственно, не разочаровал. Есть где посмеяться, где погрустить, - в общем, великолепная книга. Обязательно через годик перечитаю.",
        "200 страниц на раскачку очень много. Так и хотелось бросить на половине."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "66a529805eef2fb5a6ee8c76e8ec7e0e"
},{
    "title": "Берсеркер",
    "author": "Саберхаген Фред",
    "img_url": "https://tululu.org/shots/19816.jpg",
    "comments": [
        "Читал лет 15 назад, понравилось. Местами даже захватывает.",
        "Прочитал, серия просто супер, перечитываю снова. Захотелось иметь всю коллекцию только в книгах.",
        "Никогда бы не подумал что это было написано в 60х. Захватывает идея противостояния машин и людей. А в таком изложении особенно. БЕз сомнений моя любимая фантаст. Серия."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0f78a96dc608abceadc30b866321ba2b"
},{
    "title": "Бесконечная война",
    "author": "Холдеман Джо",
    "img_url": "https://tululu.org/shots/19845.jpg",
    "comments": [
        "Давно искал эту книгу, советую почитать, не разочаруетесь!",
        "Давно читал. Хорошая вещь.",
        "Разочаровался( Два с большой натяжной."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "25296c4d25f802fd5d3dbcaf762f8637"
},{
    "title": "Бесконечный мир",
    "author": "Холдеман Джо",
    "img_url": "https://tululu.org/shots/19849.jpg",
    "comments": [
        "Вначале читается интересно, потом хочется перелистывать... Слишком много сцен сексуального и насильственного характера. Как фантастика не очень."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "07a1048ed9f9fc4f8537152b9e1cec01"
},{
    "title": "Беспокойство",
    "author": "Стругацкий Аркадий",
    "img_url": "https://tululu.org/shots/19859.jpg",
    "comments": [
        "нудновато. мало действия, много рассуждений!",
        "Это-же Стругатские, деточка...)))))"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c4191d00b2bc4f6625bd53aeab823eed"
},{
    "title": "Беспосадочный полет",
    "author": "Олдисс Брайан Уилсон",
    "img_url": "https://tululu.org/shots/19863.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8f4a94011536f256e62a31d856b0d022"
},{
    "title": "Бессильные мира сего",
    "author": "Стругацкий Борис (Витицкий",
    "img_url": "https://tululu.org/shots/19867.jpg",
    "comments": [
        "Страшная, ужасающая, лишающая всяческих иллюзий и розовых надежд, книга - талантливая, как и все их/его/ вещи. Дай бог ему здоровья.",
        "Сегодня скончался автор - Борис Стругацкий. Вот еще одного титана не стало. Книги братьев Стругацких всегда будут с нами. Они учат стойкости и свободе. Как тяжело!",
        "Блестяще, как и всё предыдущее!",
        "Ни по форме, ни по содержанию к чтению непригодно - махровый постмодернистский декаданс."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0e9f5fecdd80b6c7c5f1d17c392d1e80"
},{
    "title": "Бессмертие для избранных",
    "author": "Макинтош Дж. Т.",
    "img_url": "https://tululu.org/shots/19870.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a333d3100e509d8cace0470dbfb90dde"
},{
    "title": "Бессмертие",
    "author": "Становкина Лариса",
    "img_url": "https://tululu.org/shots/19873.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "df139e0bddcdb6284e549c74998a15b2"
},{
    "title": "Бессмертный",
    "author": "Росоховатский Игорь",
    "img_url": "https://tululu.org/shots/19883.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "10100a9f0b007744da159049e450710d"
},{
    "title": "Бессонница",
    "author": "Кожушаная Надежда",
    "img_url": "https://tululu.org/shots/19886.jpg",
    "comments": [
        "Книга супер, как и все его книги....",
        "Совершенно потрясающая книга, одна из моих самых любимых из Башенного цикла (впрочем, у Кинга мало что так или иначе с ним не связано).Читалась как раз в период страданий от рекомой бессоницы, что еще усилило впечатление. Однозначно читать."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0afc68b9fb18d7e8c25560285fc6247e"
},{
    "title": "Бета-тестер: Переплетение реальностей",
    "author": "Амилева Юлия",
    "img_url": "https://tululu.org/shots/19895.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "50f919b2960c825015aa002a7527d2b1"
},{
    "title": "Бета Семь при ближайшем рассмотрении",
    "author": "Юрьев Зиновий Юрьевич",
    "img_url": "https://tululu.org/shots/19896.jpg",
    "comments": [
        "Читал с месяц назад. \"Зацепила \" так, что даже не помню чем закончилась...",
        "Интереснейший русский фантаст! Одна Рука кассандры чего стоит!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8507aa0e427c5ae63dbb598bef6fe1ba"
},{
    "title": "Бетонные джунгли",
    "author": "Арчел Натан",
    "img_url": "https://tululu.org/shots/19898.jpg",
    "comments": [
        "С фамилией автора ничего не напутали? На обложке данной книги какая фамилия указана?"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ea1aa61762ecba7eed15505bd6dc7396"
},{
    "title": "Бетонный остров",
    "author": "Бейкер Роджер",
    "img_url": "https://tululu.org/shots/19899.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c69b4375cf1e85257142ebd30df440b4"
},{
    "title": "Без права на смерть",
    "author": "Ворон Елена",
    "img_url": "https://tululu.org/shots/19913.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "dc1c31f142903b65525dbfc8d477d864"
},{
    "title": "Бездна (Скачок в вечность)",
    "author": "Хайнлайн Роберт Энсон",
    "img_url": "https://tululu.org/shots/19922.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "08e99d315c4fbc3901693d2b22c29f37"
},{
    "title": "Бездна",
    "author": "Хайнлайн Роберт",
    "img_url": "https://tululu.org/shots/19923.jpg",
    "comments": [
        "Один из моих любимых писателей!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "1200c82e41c0df5f047fe81f7977b15b"
},{
    "title": "Безумие Бардов",
    "author": "Эльтеррус Иар",
    "img_url": "https://tululu.org/shots/19945.jpg",
    "comments": [
        "Потрясающая книга.",
        "Это что-то\r\nя в полном восторге!!!!",
        "Книга произвела сильное впечалтление!",
        "Эта книга открыла для меня чарующий мир фентези) Спосибо автору)"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "38888405ef291a240a4616d03b1fdfc6"
},{
    "title": "Безумная звезда",
    "author": "Прэтчетт Терри",
    "img_url": "https://tululu.org/shots/19954.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8d44d7a5dccef1979873474b228c6faf"
},{
    "title": "Безымянная трилогия: Крыса, Тень крысолова, Цивилизация птиц",
    "author": "Заневский Анджей",
    "img_url": "https://tululu.org/shots/19966.jpg",
    "comments": [],
    "genres": [
        "Классическая проза",
        "Научная фантастика",
        "Социально-философская фантастика"
    ],
    "hash": "efdaba308b8595f41299ca8d913c4424"
},{
    "title": "Безымянный Бог",
    "author": "Елена Малиновская",
    "img_url": "https://tululu.org/shots/19967.jpg",
    "comments": [
        "пожалуйста, выложите последнюю, третью книгу из серии.очень хочется дочитать."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "bdf1ee2c55d0698168db35b99350b657"
},{
    "title": "Безымянный раб",
    "author": "Зыков Виталий",
    "img_url": "https://tululu.org/shots/19970.jpg",
    "comments": [
        "Давно уже прочитала эту книгу. Очень понравилась! Просто не могла оторваться. Редко встречается подобная литература.",
        "Лет 5 назад читал, вся трилогия-просто изумительная!",
        "Книга настолько понравилась, что не передать словами! Боюсь, что не дождусь пятой книги. Уже два года огорчаюсь по этому поводу.",
        "книга просто супер, очень интересно составлена, образован целый мир, в который хочется возвращаться снова и снова. )))))",
        "Книга прекрасна во всех планах! Завораживающий сюжет! Хотел бы увидеть фильм, от самого автора, со всеми мыслями, подтекстами! КРУЧЕ ГАРРИ ПОТТЕРА!",
        "Очень захватывающий сюжет. Спасибо Виталию Зыкову. Очень хочется продолжения истории героев магических миров!",
        "А самый интересны персонаж- это зверёк, которого спас Ярик.",
        "Да серия раба затягивает, читается на одном дыхании... жаль, мало книг.",
        "Книга просто потрясла, на одном дыхании прочитал, вся серия Замечательна..... Хочется продолжения.",
        "Книга написана просто изумительно!!! Когда читаешь книгу, словно сам находишься рядом с героем, и вместе с ним учавствуешь в его преключениях! Когда начал читать книгу, мне с начала не нравился сюжет, и хотел отложить книгу, но потом, меня так затянуло, что я не смог оторваться! И прочитал все книги на одном духу! Жду не дождусь когда выйдет 5 часть!",
        "Вся серия очень интересно написана, скоро ли будет продолжение? )",
        "Отлично.)",
        "Книга понравилась. Непонятно только Ярославу везет или нет? Хотя в чем ему точно везет так это вляпываться в неприятности, ну что ж читаем дальше!",
        "Подобно Зыкову пишут мало, Так раскрыть мир и передать картину происходящего надо уметь, так что читайте. Обидно только то, что серия всего из четырех книг и пятую ждут многие, а ее все нет.",
        "После этой серии подсела на фэнтези. Прочла все книги Зыкова, которые нашла. Захватывает!",
        "Читал, даже ночью, вся триллогия, очень сильная. Если, будет продолжение, большое спасибо.",
        "Трилогия потрясная, жду продолжения.",
        "Держит в напряжении до конца... Немогла остановиться, читала всю ночь)))",
        "Супер. Решил перечитать ))",
        "Очень понравилось, читаю в 10 раз, жду продолжения, УДАЧИ в написании.",
        "Книга супер лучши невидел.",
        "Отличная книга! Когда выйдет 5-ая часть.",
        "Отличная книга, но хочется продолжения уже наконец то!!!",
        "Прочла всю серию про безымянного раба и пришла в восторг! Супер! Нет слов! Автору благодарность от меня любимой. Жаль, что не 5 книги, а так - Супер!",
        "Читать интересно. Неплохой сюжет.",
        "Скачивал маме, супер.",
        "Огромное спасибо автору. Зачитывалась так, что забывала поесть. Очень захватывающий сюжет. После \"Владыки Сардуора\" будет продолжение?",
        "Лучшее из того, что читал)))",
        "Хорошее фентэзи, жду пятую книгу...",
        "Читаю и перечитываю... Есть ли надежда на продолжение?",
        "Я читал книгу но захотелось снова!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "8cfa26d4898a72e4ed4023f3b66dc3fb"
},{
    "title": "Безжалостный убийца",
    "author": "Саберхаген Фред",
    "img_url": "https://tululu.org/shots/19972.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "05bffda8143d4b53e02d35d1f3530e0d"
},{
    "title": "Библия Пта",
    "author": "Ван Вогт Альфред Элтон",
    "img_url": "https://tululu.org/shots/19977.jpg",
    "comments": [
        "Скорее фэнтези. Начало очень трудно написано, концовка в двух предложениях. На любителя. 2."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "120a1a7bac8f2d7ca79e590fc9d89b87"
},{
    "title": "Библиотека современной фантастики. Том 11. Карел Чапек",
    "author": "Чапек Карел",
    "img_url": "https://tululu.org/shots/19981.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3730204a784f0fef1b164f91b85de90d"
},{
    "title": "Библиотека современной фантастики. Том 12",
    "author": "Воннегут Курт",
    "img_url": "https://tululu.org/shots/19982.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "5bb5c53b8f8cb2c21bbd4b246bc7956f"
},{
    "title": "Библиотека современной фантастики. Том 18. Клиффорд Саймак",
    "author": "Саймак Клиффорд",
    "img_url": "https://tululu.org/shots/19984.jpg",
    "comments": [
        "Милая добрая старая книга. Спасибо.",
        "К. Саймак один из немногих зарубежных писателей-фантастов, которых я читаю с удовольствием. Спасибо ему.",
        "Прекрасная книга великолепного автора!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c300183ddfc23074e4cff8f230c9f3b3"
},{
    "title": "Библиотека современной фантастики. Том 2. Абэ Кобо",
    "author": "Кобо Абэ",
    "img_url": "https://tululu.org/shots/19985.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f1da8dd1c33faea089c6283574454e9c"
},{
    "title": "Библиотека современной фантастики. Том 22. Владимир Савченко",
    "author": "Савченко Владимир",
    "img_url": "https://tululu.org/shots/19986.jpg",
    "comments": [
        "Отличная книга, особенно для того времени - начала 1970-х.",
        "Замечательная книга! Хочется читать и перечитывать. Рада, что нашла ее на вашем сайте. Зачитывалась ею в молодости и с огромным удовольствием прочитаю еще раз (а может, и больше))",
        "Талантливо и добротно!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "aaedc06a7c92d2766993422d4b27525f"
},{
    "title": "Библиотека современной фантастики. Том 3. Рэй Брэдбери",
    "author": "Брэдбери Рэй",
    "img_url": "https://tululu.org/shots/19987.jpg",
    "comments": [
        "Давно искала этого автора, слышала о его произведениях. Хочу погрузиться в мир сказок для подростков и юношей. Спасибо."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "238ee656bd9b8d83f67e73193dadf2d5"
},{
    "title": "Библиотека современной фантастики. Том 4. Станислав Лем",
    "author": "Лем Станислав",
    "img_url": "https://tululu.org/shots/19988.jpg",
    "comments": [
        "Том содержит Звездные дневники Ийона Тихого."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0b988f7359bf8438176582b1af83b79d"
},{
    "title": "Библиотека современной фантастики. Том 7. А. Стругацкий, Б. Стругацкий",
    "author": "Стругацкий Аркадий Натанович",
    "img_url": "https://tululu.org/shots/19989.jpg",
    "comments": [
        "\"Понедельник... \" братьев Стругацких- это самая трагическая из их книг. Я не могу смириться со всем этим до сих пор."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f7f69f5a67ff0562b643cace52844b59"
},{
    "title": "Библиотека современной фантастики. Том 8. Джон Уиндэм",
    "author": "Уиндэм Джон",
    "img_url": "https://tululu.org/shots/19990.jpg",
    "comments": [
        "Я в детстве читала эту книгу. Мне очень понравилось, но со временем забыла и автора, и название хотя перечитать хотелось. Теперь вспомнила, а в библиотеке ее нет. Спасибо, что вы есть!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "31c5f91cf6ca517f5517a8b04c4c7b31"
},{
    "title": "Библиотека современной фантастики. Том 9. Айзек Азимов",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/19991.jpg",
    "comments": [
        "Одно из величайших фантастических произведений. Автор - гений однозначно!",
        "Как всегда гениально. Обожаю его творчество.",
        "Это моя самая любимая книга из всех, которые я когда-либо читал! Очень уважаю Азимова, мой любимый автор."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "294e5bbf2cf83f56afc221c33c0443fc"
},{
    "title": "Бич Божий",
    "author": "Мартьянов Андрей",
    "img_url": "https://tululu.org/shots/19995.jpg",
    "comments": [
        "книга - супер!",
        "Книга очень хорошая. Чистая наука, динамика действий, хорошо читается.",
        "Интересный поворот...",
        "Книга очень интересная, сюжетная линия неповторима.",
        "Я обожаю Стругацких, особенно Обитаемый остров у Андрея книги также меня захватывают один из моих любимых авторов какой из его романов не возьму читать просто переселяюсь в те миры спасибо жду новых трудов."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "06efef13fa963f2772960f5b966097d7"
},{
    "title": "Бич небесный",
    "author": "Стерлинг Брюс",
    "img_url": "https://tululu.org/shots/19997.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Триллеры"
    ],
    "hash": "9e849f5e54cae9aa429d00bd754b3d82"
},{
    "title": "Бикфордов узел",
    "author": "Сивинских Александр",
    "img_url": "https://tululu.org/shots/19999.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "9833ad799f522c373ba7ea9fffc4fa7a"
},{
    "title": "Бильярдный шар",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/20000.jpg",
    "comments": [
        "идеальное убийство? или случайность? Айзек Азимов с неподражаемым колоритом обрисовывает нам историю противостояния теории и практики. почитать стоит."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "dd92593efd1e4fb13dee07a35631e4ac"
},{
    "title": "Билет в детство",
    "author": "Колупаев Виктор",
    "img_url": "https://tululu.org/shots/20004.jpg",
    "comments": [
        "Немного грустная история. Заставляет задуматься.......",
        "Книга вызывает щемящее чувство тоски по детству. Синтементально. Понравилась."
    ],
    "genres": [
        "Научная фантастика",
        "Социально-философская фантастика"
    ],
    "hash": "527a7ce2a04ba2cc51fc2fa0aaaa3cb6"
},{
    "title": "Битва флотов",
    "author": "Форстчен Уильям",
    "img_url": "https://tululu.org/shots/20027.jpg",
    "comments": [
        "Вполне хорошая книга. Люди расселились по всей галактике. Пока не встретили расу похожую на котов. И началась война."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2b533f3118ccc1d72306ee7ed7bedacf"
},{
    "title": "Битва за Эгрис",
    "author": "Дихнов Александр",
    "img_url": "https://tululu.org/shots/20040.jpg",
    "comments": [
        "Книга хорошая, захватывает.",
        "Замечательная книга.",
        "Хорошая вещь, прочитать можно, но сюжет несколько запутан и загроможден, динамики маловато.",
        "Очень захватывающая книга.",
        "Книга стоит того чтоб её прочитать. Сюжет интересен, герои яркие, сюжет нетривиален. Прочел не отрываясь. Автору поклон."
    ],
    "genres": [
        "Космическая фантастика",
        "Научная фантастика"
    ],
    "hash": "dc7ded6360cfe5986787e46f99f8155b"
},{
    "title": "Благие намерения",
    "author": "Лукин Евгений",
    "img_url": "https://tululu.org/shots/20066.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Фэнтези"
    ],
    "hash": "85ca049e99306bfaa27ab7931754024f"
},{
    "title": "Благоустроенная планета",
    "author": "Стругацкий Аркадий",
    "img_url": "https://tululu.org/shots/20076.jpg",
    "comments": [
        "обожаю творчество Стругацких.",
        "у Стругацких действительно творчество. И профессионализм. Совсем небольшой рассказ а за ним целый мир. Никакой дешевки.  ",
        "Наверное все книги Стругацких перечитал, и не раз! Не знаю как выразить словами своё восхищение их Творчеством!",
        "Для меня практически каждое их произведение всегда производит впечатление. Невозможно даже подумать как бы я жила без них. На фоне многомиллионных тиражей давольно низкопробной литературы эти произведения всегда мной читаются с удовольствием душевным, это то вечное, которое заставляет становиться лучше, чище и добрее. Навсегда благодарна всевышнему за их произведения. И за то что открыла для себя эти миры братьев Стругацких.",
        "Безумно люблю этих писателей, все их произведения. Большое им спасибо за их оптимизм и доброту.",
        "Люблю Стругацких.",
        "Классные произведения.",
        "Очень хорошие писатели, Спасибо!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "17d8521fee538de6d0a5a0b909d60e83"
},{
    "title": "Близкие миры",
    "author": "Гаркушев Евгений Николаевич",
    "img_url": "https://tululu.org/shots/20096.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c46d3bef832934d5f3c47d2781be801f"
},{
    "title": "Близкие звезды",
    "author": "Макарова Людмила",
    "img_url": "https://tululu.org/shots/20097.jpg",
    "comments": [
        "Хорошая, захватывающая книга."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0bd4861192a3d3fcd648a5ecdebebecf"
},{
    "title": "Блуда и МУДО",
    "author": "Иванов Алексей",
    "img_url": "https://tululu.org/shots/20116.jpg",
    "comments": [
        "Очень интересная, захватывающая и современная книга. Чем-то напоминает Ф. Бегбедера в наших жизненных условиях.",
        "Очень хорошая и легкочитаемая вещь. И не пустая.",
        "Я разочарована, никакого сравнения с \"Учитель глобус пропил\";да, есть интересные мысли, но в целом книга, по выражению Веллера, \"спермоточивая\".",
        "Хочу поздравить Россию с Писателем с большой буквы. А автору книги - долгих лет служения отечественной литературе."
    ],
    "genres": [
        "Научная фантастика",
        "Современная проза"
    ],
    "hash": "668873438380454ca82a6711bf0be3d5"
},{
    "title": "Блуждающая звезда",
    "author": "Коуль Дж (Колосов",
    "img_url": "https://tululu.org/shots/20124.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "aecdf90c128703a8baf694b71ff08d96"
},{
    "title": "Боевая форма",
    "author": "Раули Кристофер",
    "img_url": "https://tululu.org/shots/20132.jpg",
    "comments": [
        "классная вещь!",
        "Читать однозначно.",
        "Очень захватывает сюжет. Читаешь не отрываясь.",
        "Неплохой сюжет, читать интересно..."
    ],
    "genres": [
        "Боевая фантастика",
        "Научная фантастика"
    ],
    "hash": "e2ab008702342f37f830e85b6b6a5afb"
},{
    "title": "Бог гномов",
    "author": "Иванов Борис",
    "img_url": "https://tululu.org/shots/20153.jpg",
    "comments": [
        "Детектив. До последней строчки. Почти Агата Кристи.",
        "Да, мне понравилось, хочется верить, что автор перестанет быть похожим на Перумова, потому что изюминка своя ощутимая есть.",
        "В начале довольно скучновато и ждешь когда же начнутся события. После половины уже интересное развитие. В целом понравилось. Жду продоление про гномов )",
        "Книга интересна сюжетом, но события протекают как-то вяло.",
        "Сейчас прочитал уже половину книг этой серии. Интересно, неожиданно. Но не могу рассортировать книги по хронологии."
    ],
    "genres": [
        "Детективная фантастика",
        "Космическая фантастика",
        "Научная фантастика"
    ],
    "hash": "ed0cd6822734770cd7491a5746962364"
},{
    "title": "Боги И Касты Языческой Руси",
    "author": "Прозоров Лев",
    "img_url": "https://tululu.org/shots/20174.jpg",
    "comments": [
        "Прозоров самый интересный автор по дохристианской Руси. Новая картина видения тех времён.",
        "Спасибо за книгу. Читал на одном дыхании.",
        "ТОЛЬКО ЧТО УЗНАЛА О ПРОЗОРОВЕ И ЕГО КНИГАХ  РЕКОМЕНДУЮТ МНОГИЕ   ПОЧИТАЮ УЗНАЮ."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7fc88974ae2eaad87c72a2c0ea63832e"
},{
    "title": "Боги войны",
    "author": "Клейн Жерар",
    "img_url": "https://tululu.org/shots/20184.jpg",
    "comments": [
        "Очень хорошая и умная книга."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ca3decdd840b8df862f0e54d5fc2cc49"
},{
    "title": "Бой на Калиновом мосту",
    "author": "Филенко Евгений",
    "img_url": "https://tululu.org/shots/20193.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4b1b0eb046b65ea312de507364843637"
},{
    "title": "Бойня",
    "author": "Шуров Игорь",
    "img_url": "https://tululu.org/shots/20199.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "5e60dfe90d8212131fb9ed5ed972b7ad"
},{
    "title": "Большая лагуна",
    "author": "Жемайтис Сергей",
    "img_url": "https://tululu.org/shots/20213.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "b00dc0f7ca8f5bc34841447bd78c6b5f"
},{
    "title": "Большая операция",
    "author": "Уайт Джеймс",
    "img_url": "https://tululu.org/shots/20215.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "649757f3b362bbce87d4c3c53cb00c81"
},{
    "title": "Большая охота",
    "author": "Мартьянов Андрей",
    "img_url": "https://tululu.org/shots/20216.jpg",
    "comments": [
        "КНИГИ РАСКРЫТЫ ГЛУБОКИМ ФИЛОСОВСКИМ СМЫСЛОМ И ИНТЕРСНОМ СЮЖЕТОМ\r\n",
        "Не поклонница русскоязычной фантастики, но работы Мартьянова читаю с удовольствием. Книга на твердую пять, продуманная, умеренно альтернативная, умеренно историчная, в общем, рекомендую.",
        "Хорошая книга."
    ],
    "genres": [
        "Альтернативная история",
        "Исторические приключения",
        "Научная фантастика"
    ],
    "hash": "e5f4e328ff29932a3b78642eacdae845"
},{
    "title": "Большие гонки",
    "author": "Сульдин Андрей",
    "img_url": "https://tululu.org/shots/20231.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "773a5b9b48193c193b49f773ae5bff6a"
},{
    "title": "Большое время ( Необъятное время)",
    "author": "Лейбер Фриц Ройтер",
    "img_url": "https://tululu.org/shots/20236.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2191402530477dfdc68b396ba813891e"
},{
    "title": "Большое время",
    "author": "Лейбер Фриц",
    "img_url": "https://tululu.org/shots/20237.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "dddb9b16e9ee0ff9a8492771eac1ec45"
},{
    "title": "Большой Джо и энное поколение",
    "author": "Миллер Уолтер мл",
    "img_url": "https://tululu.org/shots/20240.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f129f00ba698404d4ee050f8e979052c"
},{
    "title": "Болота осушающий",
    "author": "Афремова М.",
    "img_url": "https://tululu.org/shots/20258.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "1547823aec0ce5da0d9b68cd4793abda"
},{
    "title": "Болтунья",
    "author": "Виндж Вернор",
    "img_url": "https://tululu.org/shots/20264.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "d39bd91bf436d6ee839f5fe4e6d4a39e"
},{
    "title": "Борьба с подземной непогодой (Подземная непогода)",
    "author": "Гуревич Георгий Иосифович",
    "img_url": "https://tululu.org/shots/20274.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "6651fc1bf6660639ad9d37514570f1be"
},{
    "title": "Борьба в эфире",
    "author": "Беляев Александр Романович",
    "img_url": "https://tululu.org/shots/20276.jpg",
    "comments": [
        "Точь в точь современое противостояние россии и сша...даже интернет описан, мобильники и недавний развал ссср (\"как бы ссср\")."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "bdc897db744c9b8d818132b6ce7a1e56"
},{
    "title": "Божье Око",
    "author": "Розенблюм Мэри",
    "img_url": "https://tululu.org/shots/20286.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a9d074dc5d13a17cef5177360b04d12d"
},{
    "title": "Божественная комедия",
    "author": "Прашкевич Геннадий Мартович",
    "img_url": "https://tululu.org/shots/20291.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "65c7666ca0a7d32b64a62ecc64843070"
},{
    "title": "Братья наши меньшие",
    "author": "Данихнов Владимир",
    "img_url": "https://tululu.org/shots/20314.jpg",
    "comments": [
        "Блин... Тут и так жизнь не сахар. А после таких книг люди с ослабленной психикой ещё в петлю полезть могут...",
        "Депрессуха ужасть какая))",
        "Обожаю эту книгу! Раза 3 перечитывал, при переезде не было возможности забрать книги, приходится теперь искать и скачивать.Вообще люблю книги подобного рода. Они меня воодушевляют и успокаивают одновременно. Да-да, я вообще неадекватное существо.))",
        "Очень сложно:-) Обидно, что похоже!!!:("
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "6026257776245a0117cd7cd05c467959"
},{
    "title": "Братья по разуму.",
    "author": "Биленкин Дмитрий",
    "img_url": "https://tululu.org/shots/20316.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "23edb1465341a524a07b323169bd853a"
},{
    "title": "Братья по разуму",
    "author": "Маклафлин Дин",
    "img_url": "https://tululu.org/shots/20317.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "df4297a59aa74cdddc4944441a72aa79"
},{
    "title": "Братья",
    "author": "Диксон Гордон",
    "img_url": "https://tululu.org/shots/20320.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "7888399901ad9c633fa2e9fa02f6f2f3"
},{
    "title": "Брат Берсеркер (Брат Убийца)",
    "author": "Саберхаген Фред",
    "img_url": "https://tululu.org/shots/20322.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ef85aec1e175b42397d061277d468024"
},{
    "title": "Бремя стагнатора",
    "author": "Чекмаев Сергей Владимирович",
    "img_url": "https://tululu.org/shots/20343.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "76fbb15835ecff333f2a7aa754528761"
},{
    "title": "Бригада Боло",
    "author": "Кейт Уильям",
    "img_url": "https://tululu.org/shots/20346.jpg",
    "comments": [
        "Серия Боло неплохая, прочитал все книги с удовольствием. Еще хочу...)"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a548bb02cd776e0e9794a77177c476e4"
},{
    "title": "Бриллианты имперской короны (др. перевод)",
    "author": "Уильямс Уолтер",
    "img_url": "https://tululu.org/shots/20351.jpg",
    "comments": [
        "Прекрасная вещь! Элегантная и интресная, интрига, связанная из нескольких нитей раскрывается в самом конце!"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "96d76d3f430d5c0672f4a8a4415e0f05"
},{
    "title": "Бритва в холодильнике",
    "author": "Снегов Сеpгей Александpович",
    "img_url": "https://tululu.org/shots/20352.jpg",
    "comments": [
        "Немного занудно и тягомотина. Читать не советую.",
        "Читал Люди как боги корявая фантазия у автора... Фигня."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "549aea2d9d836f6a8f46091ba91b9d45"
},{
    "title": "Бронзовое божество",
    "author": "Лаумер Кейт",
    "img_url": "https://tululu.org/shots/20360.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "42794d8b8fa508d12c95a53466d5cc19"
},{
    "title": "Брошенные машины",
    "author": "Нун Джефф",
    "img_url": "https://tululu.org/shots/20366.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2cedc85a06194f378907e223c6a411ca"
},{
    "title": "Брошенные в реальном времени",
    "author": "Виндж Вернор",
    "img_url": "https://tululu.org/shots/20368.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "21e98cccbb457d942ac6c842d56ff9db"
},{
    "title": "Будем гулять и веселиться",
    "author": "Макоули Пол",
    "img_url": "https://tululu.org/shots/20378.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4da49f59e6fb6a6b9d56f61b1842e85d"
},{
    "title": "Будете довольны",
    "author": "Азимов Айзек",
    "img_url": "https://tululu.org/shots/20384.jpg",
    "comments": [
        "Рассказ просто порясающий! Советую:) Ситуация -в жизни бывают семейные отношения, аналог очевиден..."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "2fac965e6ae49593986a464e0ec66796"
},{
    "title": "Будни и мечты профессора Плотникова (сборник)",
    "author": "Плонский Александр Филиппович",
    "img_url": "https://tululu.org/shots/20386.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "923e27fb30f9519cb6e65f58421268b1"
},{
    "title": "Будущее не выбирают",
    "author": "Шапошников Игорь",
    "img_url": "https://tululu.org/shots/20390.jpg",
    "comments": [
        "Необычный сюжет, конечно есть порядком откровенной глупости, но мысль интересная. Такое впечатление, что автор увлекался книгами К. Кастанеды."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a1c9e5c73cf6e95d95888aebfd3755fc"
},{
    "title": "Бульвар Целакантус (сборник)",
    "author": "Львов Аркадий",
    "img_url": "https://tululu.org/shots/20405.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "13f2cc2e106565f43265b5c56fea63ec"
},{
    "title": "Буллимар",
    "author": "Бинг Юн",
    "img_url": "https://tululu.org/shots/20408.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a06c5facfd8e66fd6bca43cbaf1ebd35"
},{
    "title": "Бумажный грааль",
    "author": "Блейлок Джеймс",
    "img_url": "https://tululu.org/shots/20415.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "1c19fba0f46721da1106bf069d7325fc"
},{
    "title": "Бумеранг Зорича",
    "author": "Непомнящий Тихон Алексеевич",
    "img_url": "https://tululu.org/shots/20416.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "52fe89f370cc5c0d9c805677fefa8152"
},{
    "title": "Бумеранг на один бросок",
    "author": "Филенко Евгений",
    "img_url": "https://tululu.org/shots/20417.jpg",
    "comments": [
        "Читала понравилось, продолжение есть?"
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a1f154ec70bde4b64e16e9c3c6683219"
},{
    "title": "Бумеранг",
    "author": "Рассел Эрик Фрэнк",
    "img_url": "https://tululu.org/shots/20418.jpg",
    "comments": [
        "Небольшая, но поучительная история на тему: \"не рой другому яму, сам в нее попадешь\" и о том, что невозможно человеку достичь абсолютного совершенства, сколь бы тщательно и усиленно он ни старался... "
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "0e388dd7e9fa35c6026e83d873043668"
},{
    "title": "Бунт вурдалаков",
    "author": "Петухов Юрий",
    "img_url": "https://tululu.org/shots/20425.jpg",
    "comments": [
        "остросюжетное продолжение звездной мести",
        "рекамендую vcem",
        "Классная вещь, как и все остальные части трилогии Погружение во мрак и Мечь вседержателя.",
        "Читал ее когда-то отрывками в журнале ПФ, к сожалению не дочитал тогда, журналы приходили в начале 90-х нерегулярно. Прочитал полностью год назад, и что я скажу - точно так-же погружался в эту книгу, в этот удивительный и живой мир, созданный автором, как и тогда, будучи одиннадцатилетним сорванцом! Фантастика Петухова (хоть он себя фантастом и не считал) безусловные шедевры. Кто не читал этот цикл - ЧИТАТЬ ОБЯЗАТЕЛЬНО!",
        "В этой книге не хватает 4 и 5 глав.",
        "Советую однозначно прочитать пятиномник этот \"Звездная Месть\"Вещь просто потрясающая."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "44f26d4a58951b4d5a1419d6304481cd"
},{
    "title": "Царь Гильгамеш (сборник)",
    "author": "Силверберг Роберт",
    "img_url": "https://tululu.org/shots/20477.jpg",
    "comments": [],
    "genres": [
        "Альтернативная история",
        "Научная фантастика"
    ],
    "hash": "29ab083dd98fa9f75b90fe9247fdcbd9"
},{
    "title": "Царь горы (фрагмент)",
    "author": "Панов Вадим Юрьевич",
    "img_url": "https://tululu.org/shots/20482.jpg",
    "comments": [
        "Первая книга Панова, которую я прочитал, из цикла тайный город. Мне понравился необычный стиль, в котором он написал данное произведение. Вообще, люблю фантастику, фентези, и пр... Пытаюсь сам практиковать создание каких-то текстов. Но до Панова мне все равно далеко.",
        "Я в восторге от всей серии \"Тайный город\". Это настоящее самобытное городское фентези. Сейчас много российских авторов, как это не печально, не придумав ничего своего неумело копируют сюжеты западных писателей. В связи с этим очень радует Панов, ничего похожего на его книги я пока не встречала. А \"Царь горы\" достойное продолжение серии и подробная история семьи масан.",
        "Согласна с Кэтхин, все книги серии \"Тайный город\" супер!!. Я прочитала на одном духу, но опять же - это для любителей фентези. Мне нравится в книгах Панова то, что реальность тесно переплетена с магическим и то что все события происходят в наше время. Также мне понравилась серия книг Панова La Mystique De Moscow Таганский перекресток и др.",
        "Согласна с Кэтхин, все книги из серии Тайный город потрясающие. Мне нравится в этих книгах то, что реальная жизнь тесно сплетена с мистической и неизвестной для нас, а еще нравится, что все происходит в нае время.",
        "Читая серию Тайный город, просто поражаюсь фантазии автора. Из тривиальной Москвы, создать такой захватывающий мир. Но, честно говоря, читаю с перерывами. Немного устаю от жестокости (особенно, после \"Все оттенки черного\") Месяца 2 читала других авторов. Но это, наверное, потому что я сентиментальная. Но, все равно возвращаюсь, интересно же!!! Вот сейчас начну \"Царь горы\", кстати тоже после перерыва."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "08b73bd7414b19f889c8c704a452e2b3"
},{
    "title": "Царские книги",
    "author": "Малов Владимир",
    "img_url": "https://tululu.org/shots/20497.jpg",
    "comments": [
        "Книга - супер! Рекомендую всем!",
        "Повесть переносит читателя в средневековую Москву, со всей присущей тому времени красотой и величием... При этом показывает людей эпохи 80-х."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "cfc9d188ae4d1410ddd404d3f3bf681a"
},{
    "title": "Цейтнот",
    "author": "Пухов Михаил",
    "img_url": "https://tululu.org/shots/20506.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a3109d8deeb4a52ae7721f2c8ab0344a"
},{
    "title": "Цена бессмертия (сборник)",
    "author": "Шалимов Александр",
    "img_url": "https://tululu.org/shots/20515.jpg",
    "comments": [
        "Великолепная книга, особенно для подростков и молодых людей. Дает возможность поразмышлять - а туда ли мы стремимся. К сожалению, о творчестве Александра Шалимова у нас мало знают."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "c33d480d3204b8311f654e5e860a7477"
},{
    "title": "Цена крови",
    "author": "Иторр Кайл",
    "img_url": "https://tululu.org/shots/20522.jpg",
    "comments": [
        "ожидала чего то большего, видимо поэтому не впечатлило, а жаль. До Лорель далеко, даже до последних  книг.",
        "Неплох, но да, до Гамильтон недотягивает. Хотя и снят по мотивам Хафф сериал Узы крови. Сериал вроде лучше."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "fed52a449a9a737ad9db454d73eb25a5"
},{
    "title": "Цена посвящения: Серый Ангел",
    "author": "Маркеев Олег Георгиевич",
    "img_url": "https://tululu.org/shots/20526.jpg",
    "comments": [],
    "genres": [
        "Боевики",
        "Научная фантастика"
    ],
    "hash": "2ae1b2bd1cdd11110787407a166985c7"
},{
    "title": "Цена посвящения: Время Зверя",
    "author": "Маркеев Олег Георгиевич",
    "img_url": "https://tululu.org/shots/20527.jpg",
    "comments": [
        "Не так давно мне попалась в библиотеке книга О. Маркеева из серии \"Странник\" - \"Цена посвящения и \"Время волка\". Прочитала на одном дыхании. Раньше мне не попадался этот автор. В Интернете нашла информация, что это одна из последних книг Олега Маркеева. Решила прочитать всю серию сначала, с первой книги. Она меня захватила. Не смотря на художественные приёмы, элементы мистики, книги этой серии завораживают. Автор с таким знанием дела описывает современный этап истории России и так созвучен мнению большинства граждан нашей страны с тем, что сейчас происходит. Мне кажется, что особенно автор может быть интересен именно людям 40-50 лет."
    ],
    "genres": [
        "Боевики",
        "Научная фантастика"
    ],
    "hash": "58125b3648d8c933d4809c70b2026051"
},{
    "title": "Цена познания",
    "author": "Алкин Юрий",
    "img_url": "https://tululu.org/shots/20529.jpg",
    "comments": [
        "Крайне рекомендую!!\n\nСюжет неординарен.",
        "Замечательный сюжет, интрига до последней страници.",
        "Увлекательный сюжет, затягивает и не отпускает до самого конца!\r\nПри этом много новых для меня идей и мыслей. На некоторые вещи в жизне заставляет взглянуть по новому."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "cedc2e663c0255c8d62b0fc41547e0a6"
},{
    "title": "Центурион инопланетного квартала",
    "author": "Кудрявцев Леонид Викторович",
    "img_url": "https://tululu.org/shots/20544.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "e94095a6a735c502b2686d28118f8b8b"
},{
    "title": "Церебралка",
    "author": "Менбек Влад",
    "img_url": "https://tululu.org/shots/20556.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "ceda66a10220617a7fe0ddcfa39eb915"
},{
    "title": "Цетаганда",
    "author": "Буджолд Лоис Макмастер",
    "img_url": "https://tululu.org/shots/20563.jpg",
    "comments": [
        "Шикарная космическая сага! Больше нет слов.",
        "Лучше этой саги ничего нет. Но начинать нужно с первой книги- \"Осколки чести\".",
        "С чего не начинай а сага просто замечательная.",
        "Я начинал с последней, понравилась. Дочитал всю сагу, очень понравилась."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "a59b86c4d416f1c057ea580cb65c635a"
},{
    "title": "Чародей поневоле",
    "author": "Сташефф Кристофер",
    "img_url": "https://tululu.org/shots/20597.jpg",
    "comments": [
        "Отличная серия, особо хороши первые книги о Чародее. Легкое, веселое чтение, когда голова уже мало соображает после насыщенного рабочего дня, и хочется расслабиться)",
        "Очень понравилась, читал в армии. Здоровское сочетание хай-тек фантастики и фэнтэзи. Отлично получилось.",
        "Прочитала Чародея поневоле лет 20 назад, получила огромное удовольствие. Читается легко, написано с юмором."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "884605380973a289bd56823401c04161"
},{
    "title": "Чародей в скитаниях",
    "author": "Сташеф Кристофер",
    "img_url": "https://tululu.org/shots/20605.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Фэнтези"
    ],
    "hash": "fbb90ee83d7b83177c8f1df9ff2e2996"
},{
    "title": "Час Быка (рис.: Г. Бойко, И. Шалито)",
    "author": "Ефремов Иван Антонович",
    "img_url": "https://tululu.org/shots/20617.jpg",
    "comments": [
        "хорошая книга, только не все её понимают..",
        "Моя любимая книга !",
        "Когда в школе училась, имела неосторожность сказать, что это моя любимая книга, так меня долго пытали- почему она, а не другая. \"Героическая\", книга замечательная, что бы там про автора не говорили.",
        "Отличная книга! Согласна, что не все ее понимают сегодня... Описывает то, каким по мнению автора может быть идеальное общество... И общество, к которому сейчас катится человечество.",
        "КНИГА ЗАМЕЧАТЕЛЬНАЯ, НО, К СОЖАЛЕНИЮ, НЕ ВСЕМ ПОНЯТНАЯ В НАШЕ ВРЕМЯ. ПЕРВЫЙ РАЗ ПРОЧИТАЛА ЕЕ ЛЕТ 20 НАЗАД И НЕ УСТАЮ ПЕРЕЧИТЫВАТЬ.",
        "Книга хорошая. И если кому-то непонятна, то кто сейчас читает или вникает в прочитанное. Здесь очень тонкое восприятие действительности, а я думаю, что молодым сегодня это не надо.",
        "Эту книгу я прочитал 30 лет нзад, но до сих пор не пойму, почему её запрещали? Очень хорошая книга!",
        "Дмитрийчитал и не раз! Потрясная вещь! Одна из первых (была еще Снегова \"Люди, как боги\") книжек о космосе))))",
        "Странно читать здесь утверждения о запрете книги \"Час быка\" после 1971 года. Я лично, будучи в те годы школьником, спокойно брал её в городской библиотеке г. Запорожья. То, что она была бибилиографической редкостью - как отдельно изданная книга, - это утверждать можно, так как мне пришлось оба раза ждать очереди. Но в этом как раз нет ничего удивительного - Ефремов! - все его произведения были очень популярны среди молодёжи. Во всяком случае в той среде рабочих и технич. Интеллигенции, где рос и воспитывался я.",
        "Отличная карикатура на Китай времен Мао. И на СССР тоже. К сожалению, сейчас эту книгу не читают, и напрасно. Она доносит до нас простую мысль: людям нельзя оскотиниваться! И потому ее автора еще долго будут помнить.",
        "Я думаю эту книгу скоро будут читать ВСЕ!!!! Всё идёт к лучшему, я думаю Ефремов создал некую матрицу будущего, которая видёт нас к человеческому строю психики, и потому у русских нет другого выхода как, наполнять ету матрицу и воплощать её в жизнь - ставая при етом человеками!!! Спасибо Ефремову большое!!!!:)",
        "В пояснение\"Лебедев В. И., г. Киев  (29. 08. 2012 - 13:56:14)Странно читать здесь утверждения о запрете книги \"Час быка\" после 1971 года. Я лично, будучи в те годы школьником, спокойно брал её в городской библиотеке г. Запорожья\"Пока был школьником или пока имел читательский билет по рабочей сетке книгу можно было получить без проблем. Как только имел ителлигентский читательский билет книгу не выдавали и странно смотрели.проверено на себе в Риге в 70-80-ые годы.",
        "Я сформировался на книгах Ивана Антоновича начало с туманности ан дромеды Вечная память Гению......",
        "По этому и запретили, так как он описал наш мир, то что сейчас происходит, или вы люди слепые совсем. Не все понимают книгу, так как это руководства, дневник нашего времени."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "bce14f374f00704fff4f363b8baf59e0"
},{
    "title": "Час Быка (журнальный вариант)",
    "author": "Ефремов Иван Антонович",
    "img_url": "https://tululu.org/shots/20618.jpg",
    "comments": [
        "Одна из первых фантастических книг, которые я читала :) И самая любимая у Ефремова :)5+",
        "Читала и плакала. Настолько книга пронизана трагизмом нашего общества, грязью, в которой мы увязли, но в которой, однако, рождается нечто, отличное от окружающей среды.Теплая, хорошая книга о том, к чему надо стремиться каждой частичкой своей души.",
        "Книга супер.",
        "Эта книга многому меня научила и я не удивляюсь нынешнему режиму.",
        "И. А.Ефремов - мой любимый писатель-фантаст."
    ],
    "genres": [
        "Научная фантастика",
        "Социально-философская фантастика"
    ],
    "hash": "e3d002b0d28ee629fa8bcda3f4d88695"
},{
    "title": "Час Быка",
    "author": "Ефремов Иван",
    "img_url": "https://tululu.org/shots/20619.jpg",
    "comments": [
        "Я прочитала эту книгу 30 лет назад, благодаря замечательной женщине, лелеющей художественную часть библиотеки как собственного ребенка. Детей своих она не имела, но очень любила книги и уважала читающих сотрудников НИИ. \"Тащила\" она на себе библиотеку на общественных началах, рисковала, прятала книги, вошедшие в список запрещенных. И как же мы бывали счастливы, когда в телефонной трубке слышали ее слова о том, что можно зайти, подошла очередь.Конечно, Вам, молодым, кажется, что вы полностью свободны. Возможно, нынешнему поколению непонятно, что значит запрещенная книга. Возможно, Вас она не потрясет так, как меня в ТЕ годы, но нами всеми, ЭЛЕКТОРАТОМ, так еще манипулируют наши СЛУГИ, что есть над чем задуматься. Очень удивлена, что рейтинг \"никакой\" и голосов не. Прочитайте, пожалуйста!",
        "Единственный способ донести тему до молодёжи на фоне оболванивания всей страны-это снять фильм. Ефремов очень хорошо показал к чему может привести тотальное оболванивание. Но фильм должен быть обязательно хорошим.",
        "Это просто волшебная книга! И в то же время такая близкая душе, откровенная и чистая. Прочитать \"Туманность Андромеды\" мне посоветовала мама ещё в детстве, но было не до того. И однажды, собираясь в дорогу, я зашла в книжный магазин, и сама собой книга буквально выпала мне в руки... \"Час быка\" - продолжеие этой замечательной Истории. Истории Земли, ещё не ожившей, но прекрасной.\r\nВо время чтения мне, как физхимику-инженеру, некоторые вещи показались наивными и вызвали чувство смущения, НО! Автор писал это не в 21 веке, а тогда, когда ещё компьютеров не было. \r\nПрекрасный образ сильного и чуткого Человека, величие ума - это видно с расстояния вытянутой руки, кажется, что вот она, высота - только потрудись над собой! А красочность и подробности описаний превращают это произведение в руководство к жизни.\r\n\r\nМне кажется, что Ефремов хотел сказать: \r\n-Боги - это вы.",
        "Эту книгу я прочитал на одном дыхани, вот бы сняли кино по мотивам этой книги, да и во всех книгах у него доля истины... такие как Лезвие бритвы Туманость Андромеды Таис Афинская и т д",
        "В данный момент дочитываю книгу! Да, книга определённо нравится) нравится её социальная направленность: ведь отчасти и по средством книг создаётся мировоззрение)",
        "Я прочитал книгу лет 7 назад, до сих пор это единственное фантастическое произведение, которое мне понравилось, и не просто понравилось, книга оставила в памяти неизгладимое впечатление, до сих пор помню имена большинства героев. Не понимаю почему по мотивам этого произведения не сняли фильм или сериал. При правильном подходе он превзошел бы голливудские, на порядок. Собираюсь перечитать книгу, очень рад что нашел её в цифровом варианте))",
        "Эта книга лежит у меня на тумбочке рядом с библией. Она также как и слово Бога учит отношениям между людьми!",
        "Книгу я читал в молодости, купил я её случайно, искал однотипное название, а купил её. Книга написана правильно, если сравнить этот век, то получается, что он видел это в то время и описал, жаль, что молодежь не читает.",
        "Гениальная книга. Но как насмешка судьбы, писатель описывая будущие западных стран, дал описание России 21 века....",
        "Книгу я читал в педучилище, по часам выделяемым для читального зала, в 1978 году. В какое-то время понял, что это другая литература. Мне сейчас 51 и жду случая, чтобы познакомить сына с этим романом.",
        "С первым (для меня), произведением И. А.Евремова познакомилась в 1972 году. В свое время собрала практически все его произведения. Отношусь с большим уважением к автору, его идеям и видению мира.",
        "Это, как и любое другое произведение мысли Ивана Антоновича Ефремова, носит назидательный характер. Думаю, что если давать читать его книги в школах, мы бы получили нравственно-здоровое и сильное мышлением поколение. Но беда его же произведений в том, что он видит человечество свободным благодаря его доступу к знанию. Общество будущего по Ефремову состоит из просвещённых людей, зачастую универсалиев, способное к самоуправлению и саморегуляции, самокоррекции каждого его члена осознанно, а не под плёткой. В этом обществе индивидуальность не растворяется, но гармонично вливается в строй таких же индивидуальностей, ставящих интересы общественные превыше личных. Амбициозность здесь не подавляется, а лечится, подлежит коррекции. Особое внимание уделяется Ефремовым общественной психологии и выявление её патологий в самом зачатке, чтобы не допустить распада ни личности, ни здорового общественного организма. Беда в том, что Ефремов, как учёный, нашёл причину, показал её, но эту книгу постарались спрятать. Причина в способах лечения социальной несправедливости и общественных пороков, пронизывающих все слои. Чтобы изменить что-то в сложном и взаимосвязанном мире, начинать надо со всех и с каждого. Понятно, что это вызывает противление у тех, кого всё устраивает.",
        "Читал четыре раза в разных возрастах, превый раз в 11 лет. Пятый раз читать не буду - наводит на определенные размышления. Это не просто книжка - фантастика, это предупреждение всему человечеству.",
        "Книга великолепная, если бы только ее давали детям читать в школе, то многих проблем бы не было... Он предвидел пропасть, в которую нас завели дураки правители. И писал про грядущий могущий погубить государство \"взрыв безнравственности\"... Вечная память Вам, Иван Антонович, Вас не послушали, в результате имеем то, что имеем. Ничего... Выберемся...",
        "Лучшая книга в моей жизни.",
        "Книги Ефремова изменили меня.",
        "Книгу прочитал в восемдесяткакомто году, сдав Nкг мукулатуры. Искренне надеюсь что эта книга никогда не попадёт в школьные программы и т. д.Её надо читать в гораздо более зрелом возрасте (как впрочем и любую классику), и тем, кто \"дозрел\" именно для этой книги. А школьная обязаловка приводит именно к тому, что мы имеем(мы?).Сколько раз её перечитывал за прошедшие 30+ лет-непомню, но сейчас решил перечитать ещё раз, и надеюсь теперь прочитаю сознательно...",
        "Кино снять, это идея неплохая, но, я уже читал эту книгу, и боюсь, если кино снимут, всё только испортят, как Cтругацких.",
        "Я этой книгой зачитывался лет с 10, до того дошло, что в школе выпускное сочинение по литературе я писал именно по ней. Это не книга, не фантастика, это что-то более, я просто не могу выразить.",
        "Читал книгу раза три. Очень слабое произведение. Люди так себя не ведут. Единственные моменты где отдыхала душа - когда били пришельцев (и изгнали, хотя и дорогой ценой). Теплится надежда что сигнал в конце книги был ложный послан и цель его была в том, чтобы карательная экспедиция с Земли не прилетела.",
        "Книга попала в мои руки в 1999 году но я так и непрочел и половины её по ряду причин -поэтому я здесь и сейчас!",
        "Пару недель назад вышла книга \"Иван Ефремов\" в серии ЖЗЛ.Почти семьсот страниц, много неизвестных фотографий и эксклюзивного материала из закрытых ранее архивов писателя.Книга построена по принципу сдвоенной биографии - внешней, событийной и внутренней, духовной. Жизнь Ивана Антоновича показана в контексте эпохи, проиллюстрирована судьбами его друзей и коллег. Подробно рассматриваются все художественные произведения. Особое внимание - становлению ефремовских идей и их эволюции. Выдающийся представитель русского космизма, советской науки и научной фантастики - как различные грани Ефремова-человека, мастера жизни. Авторы: Николай Смирнов (я) И Ольга Ерёмина.",
        "Да, СЕГОДНЯ люди так себя не ведут. Сегодня мы во многом сомневаемся, даже в том сражаться можно не за деньги, а за принципы, и умереть с голоду, но не съесть своего более слабого ближнего... Что возможно \"потерять лицо\" и застрелиться, а не нанять адвоката и сделать виноватыми всех, кроме себя. Возможно, люди в ближайшее время так себя вести не будут, не смогут. Но Ефремов показывал гармонию. Внешнюю и внутреннюю, которая получается от \"созвучия\" человека с собой и с миром. Книга о сильных и добрых людях, которым приходится быть жестокими.",
        "Все годы моей жизни произведения, написанные Иваном Антоновичем пмогали мне жить... Перечитываю его часто, а сейчас, на фоне событий в моей стране(я родом из СССР )хочу перечитать именно \"Час быка\".... Собираюсь посмотреть фильм по книге Стругатских Трудно быть Богом. Где-то читала, что прототип главного героя этого произведения был Иван Ефремов. Верю, что он принадлежит к тем людям, опередившим свое время, принесшим нам простым обывателям. Столько мыслей знаний дей.. и т. д., которыми мы будем жить еще долго.",
        "По этой книге никогда не снимут фильм. Разве что выхолостят главное. А главное - там это коммунистическое общество, которое столкнулось с капиталистическим.",
        "Да, кино снять надо бы! Это была бы бомба, не хуже \"Войны и мира\". Но если показать все просто буква в букву, как в книге, не впадая в крайности, как у нас любят ( то боевичок слепят, то \"философскую притчу\" сбацают и хавай, пипл) То цензура не пропустит - уж очень прозрачный намек получится на наших с вами родных правителей и их методы влияния. Запретят фильм, как раньше запрещали при Советской власти всякую типа \"антисоветчину\".",
        "Недавно дочитал этот замечательный шедевр. Очень понравилось. До этого любил зарубежную классическую фантастику таких авторов как Айзек Азимов, Кларк, Хайнлайн, Уэлс Герберт и т. Д. Но по рекомендации одной хорошей знакомой, фанатеющей от советской фантастики, будучи беженкой из Донецка, которая приехала немного погостить, я решил почитать. И был удивлён от того на сколько более другой, развитый интеллектуальный уровень у наших советских фантастов. Как много необходимых знаний, направленных в правильное направление, только в этой книге. Здесь описан фактически сегодняшний день. Хотя автор пытался описать американское общество, предупреждая наше о той беде, выращенная капитализмом, которая может произойти с нами. Очень умный автор. Примерно на том же уровне как и этот роман, стоит \"мастер и Маргарита\" Булгакова. Более того произведения этого маэстро должны обязательно входить в школьную програму. Только такими произведениями можно перевоспитать наше отравленное общество."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "3c4a7bcda94adac0887c217b0a89eb54"
},{
    "title": "Час Предназначения",
    "author": "Гарднер Джеймс Алан",
    "img_url": "https://tululu.org/shots/20621.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4de56e05b60d1d4a2afe55f3f6474a6a"
},{
    "title": "Чаша бурь. Научно-фантастический роман",
    "author": "Щербаков Владимир",
    "img_url": "https://tululu.org/shots/20642.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "601f69af815c0158208f5a8236da851e"
},{
    "title": "Часовой Армагеддона",
    "author": "Щеглов Сергей",
    "img_url": "https://tululu.org/shots/20647.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика",
        "Фэнтези"
    ],
    "hash": "c6fbc90b881fb404c0c99730cb153bbe"
},{
    "title": "Частное предпринимательство",
    "author": "Бова Бен",
    "img_url": "https://tululu.org/shots/20657.jpg",
    "comments": [],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4c7baf6a2d1fc4798332c14e2dab18b0"
},{
    "title": "Частные предположения",
    "author": "СТРУГАЦКИЙ Аркадий",
    "img_url": "https://tululu.org/shots/20658.jpg",
    "comments": [
        "Не самая сильная вещь Стругацких.",
        "А они вообще по отдельности... Ну слабее, чем вместе, мягко говоря."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "f253a5b402168679ed0eb5af767cfe8e"
},{
    "title": "Часы без лружины (сборник)",
    "author": "Юрьев Зиновий Юрьевич",
    "img_url": "https://tululu.org/shots/20664.jpg",
    "comments": [
        "Я был в восторге от книги \"Часы без пружины\", читал на одном дыхании, книга просто выворачивает наизнанку все человеческие чувства и психологию...."
    ],
    "genres": [
        "Научная фантастика"
    ],
    "hash": "4c93fccc9eb8ba9f60c4e1eb893ac88f"
}
]